[
    {
        "categoria": "Acción", 
        "director": "Doug Liman", 
        "sinopsis": "Un hombre amnésico es rescatado por la tripulación de un barco pesquero italiano cuando flota a la deriva en el mar. No lleva nada consigo. Sólo las balas que lleva clavadas en la espalda y un número de cuenta de un banco suizo que lleva adherido a la cadera. Carece de identidad y de pasado, pero posee unas serie de talentos extraordinarios en artes ling&uuml;ísticas, marciales y de autodefensa que sugieren una profesión de riesgo. Confuso y desorientado, emprende una frenética búsqueda para descubrir quién es y por qué su vida ha tomado un giro tan peligroso.", 
        "cantidad": 1, 
        "opiniones": [
            {
                "puntuacion": 4, 
                "opinion": "Una trama atractiva y nada predecible (¡por fin!), con un guión capaz de mantener la tensión", 
                "nombre_op": "Poti Valls"
            }, 
            {
                "puntuacion": 4, 
                "opinion": "Una historia aterradora con personajes fuertes y maduros, agónico suspense y emociones viscerales", 
                "nombre_op": "Martín Montes"
            }
        ], 
        "poster": "caso_bourne.jpg", 
        "fecha": "28/10/18", 
        "precio": "9.50", 
        "anno": "2002", 
        "premios": [], 
        "pais": "Estados Unidos", 
        "actores": [
            {
                "nombre": "Matt Damon"
            }, 
            {
                "nombre": "Franka Potente"
            }, 
            {
                "nombre": " Chris Cooper"
            }, 
            {
                "nombre": "Brian Cox"
            }, 
            {
                "nombre": "Clive Owen"
            }, 
            {
                "nombre": "Adewale Akinnuoye-Agbaje"
            }, 
            {
                "nombre": "Gabriel Mann"
            }, 
            {
                "nombre": "Julia Stiles"
            }, 
            {
                "nombre": "Orso Maria Guerrini"
            }, 
            {
                "nombre": " Tim Dutton"
            }, 
            {
                "nombre": "Walton Goggins"
            }
        ], 
        "duracion": " 147 min.", 
        "titulo": "El caso Bourne"
    }, 
    {
        "categoria": "Acción", 
        "director": "Ridley Scott", 
        "sinopsis": "En el a&ntilde;o 180, el Imperio Romano domina todo el mundo conocido. Tras una gran victoria sobre los bárbaros del norte, el anciano emperador Marco Aurelio (Richard Harris) decide transferir el poder a Máximo (Russell Crowe), bravo general de sus ejércitos y hombre de inquebrantable lealtad al imperio. Pero su hijo Cómodo (Joaquin Phoenix), que aspiraba al trono, no lo acepta y trata de asesinar a Máximo.", 
        "cantidad": 1, 
        "opiniones": [
            {
                "puntuacion": 4, 
                "opinion": "El talento y fuerza visual de Ridley Scott vuelven a alcanzar altas cotas en esta entretenidísima película de aventuras que adolece de un guión excesivamente plano (curiosamente, casi todos sus diálogos por separado son excelentes, pero la historia como conjunto es maniquea y bastante exagerada). Lo cierto es que a sus productores -y a los miembros de la academia de Hollywood- poco pareció importarles, pues los primeros ya anunciaban su tono épico en la leyenda de promoción: &laquo;El general que se convirtió en esclavo, el esclavo que se convirtió en gladiador, el gladiador que desafió a un imperio&raquo; y los segundos se rindieron a frases tan contundentes como: &laquo;Mi nombre es Máximo Décimo Meridio, comandante de las tropas del norte, general de las legiones Félix, leal servidor del verdadero emperador, Marco Aurelio. Padre de un hijo asesinado, marido de una mujer asesinada, y alcanzaré mi venganza, en esta vida o en la otra&raquo;. En cualquier caso, su impresionante comienzo y los realistas combates de los gladiadores hacen de este 'taquillazo' un espectáculo digno de ver, oir -atención a su maravillosa y potente banda sonora- y disfrutar.", 
                "nombre_op": "Laura Frooster"
            }, 
            {
                "puntuacion": 4, 
                "opinion": "Una historia aterradora con personajes fuertes y maduros, agónico suspense y emociones viscerales", 
                "nombre_op": "Litz Rose"
            }
        ], 
        "poster": "gladiator.jpg", 
        "fecha": "28/10/18", 
        "precio": "10.50", 
        "anno": "2000", 
        "premios": [
            {
                "premio": "2000: 5 Oscars: Película, actor (Crowe), vestuario, sonido, efectos visuales. 12 nom."
            }, 
            {
                "premio": "2000: 2 Globos de Oro: Mejor película drama y BSO. 5 nominaciones, incl. Director"
            }, 
            {
                "premio": "2000: 4 Premios BAFTA: Mejor película, fotografía, montaje y diseño prod. 14 nom"
            }, 
            {
                "premio": "2000: 2 premios National Board of Review: Mejor diseño de producción y actor sec"
            }, 
            {
                "premio": "2000: American Film Institute (AFI): Top 10 - Mejores películas del año"
            }
        ], 
        "pais": "Estados Unidos", 
        "actores": [
            {
                "nombre": " Russell Crowe"
            }, 
            {
                "nombre": "Joaquin Phoenix"
            }, 
            {
                "nombre": " Connie Nielsen"
            }, 
            {
                "nombre": "Oliver Reed"
            }, 
            {
                "nombre": "Richard Harris"
            }, 
            {
                "nombre": "Ralf Moeller"
            }, 
            {
                "nombre": "Derek Jacobi"
            }, 
            {
                "nombre": "Djimon Hounsou"
            }, 
            {
                "nombre": "David Schofield"
            }, 
            {
                "nombre": " John Shrapnel"
            }, 
            {
                "nombre": "Spencer Treat Clark"
            }, 
            {
                "nombre": "Tomas Arana"
            }, 
            {
                "nombre": "David Hemmings"
            }, 
            {
                "nombre": "Tommy Flanagan"
            }, 
            {
                "nombre": "Sven-Ole Thorsen"
            }
        ], 
        "duracion": " 150 min.", 
        "titulo": "Gladiator"
    }
]