[
    {
        "peliculas": [
            {
                "categoria": "Drama", 
                "director": "Martin McDonagh", 
                "sinopsis": "Mildred Hayes (Frances McDormand), una mujer de 50 años cuya hija adolescente ha sido violada y asesinada, decide iniciar por su cuenta una guerra contra la Policía de su pueblo, Ebbing, al considerar que no hacen lo suficiente para resolver el caso y que se haga justicia. Su primer paso será contratar unas vallas publicitarias denunciando la situación y señalando al jefe de policía, William Willoughby (Woody Harrelson), como responsable principal de la pasividad policial.", 
                "cantidad": 1, 
                "opiniones": [
                    {
                        "puntuacion": 4, 
                        "opinion": "Cada línea de guion es directamente una pedrada; cada aparición de Frances McDormand, una invitación no tanto al entusiasmo como a la ira, la comedia (o algo parecido) mejor escrita en mucho tiempo.", 
                        "nombre_op": "Luis Martínez"
                    }, 
                    {
                        "puntuacion": 3, 
                        "opinion": "Un reparto estelar, diálogos brillantes y un cuidado trabajo estético respaldan a McDonagh. Aunque tanto desborde a veces castiga también a la película, con momentos excesivos, forzados o baches en el guión.", 
                        "nombre_op": "Tommaso Koch"
                    }
                ], 
                "poster": "tres_carteles_a_las_afueras.jpg", 
                "precio": "11.50", 
                "anno": "2017", 
                "premios": [
                    {
                        "premio": "2017: 2 Premios Oscar: Mejor actriz (McDormand) y actor sec. (Rockwell). 7 nom"
                    }, 
                    {
                        "premio": "2017: Festival de Venecia: Mejor guión (Martin McDonagh)"
                    }, 
                    {
                        "premio": "2017: 4 Globos de Oro: Mejor película drama, guión, actriz (McDormand) y actor rep"
                    }, 
                    {
                        "premio": "2017: 5 Premios BAFTA: incluyendo Mejor película. 9 nominaciones"
                    }, 
                    {
                        "premio": "2017: Festival de Toronto: Mejor película (Premio del Público)"
                    }
                ], 
                "pais": "Reino Unido", 
                "actores": [
                    {
                        "nombre": "Frances McDormand"
                    }, 
                    {
                        "nombre": "Woody Harrelson"
                    }, 
                    {
                        "nombre": "Sam Rockwell"
                    }, 
                    {
                        "nombre": "John Hawkes"
                    }, 
                    {
                        "nombre": " Peter Dinklage"
                    }, 
                    {
                        "nombre": "Caleb Landry Jones"
                    }, 
                    {
                        "nombre": "Lucas Hedges"
                    }, 
                    {
                        "nombre": "Abbie Cornish"
                    }, 
                    {
                        "nombre": "Brendan Sexton III"
                    }, 
                    {
                        "nombre": "Samara Weaving"
                    }, 
                    {
                        "nombre": "Kerry Condon"
                    }
                ], 
                "duracion": " 112 min.", 
                "titulo": "Tres carteles a las afueras"
            }, 
            {
                "categoria": "Acción", 
                "director": "Steven Spielberg", 
                "sinopsis": "A&ntilde;o 1957, en plena guerra fría. Indiana Jones (Harrison Ford) consigue de milagro salir ileso de una explosiva situación con unos agentes soviéticos en un remoto desierto al que llegó detenido junto a su amigo Mac (Ray Winstone). El decano de la Universidad (Jim Broadbent) le confiesa a su amigo el profesor Jones que las últimas misiones de Indy han fracasado, y que está a punto de ser despedido. Mientras tanto, Indiana conoce a Mutt (Shia LaBeouf), un joven rebelde que le propone un trato: si le ayuda a resolver un problema personal, él, a cambio, le facilitaría uno de los descubrimientos más espectaculares de la historia: la Calavera de Cristal de Akator, que se encuentra en un lugar remoto del Perú. Pero los agentes soviéticos, dirigidos por la fría y bella Irina Spalko (Cate Blanchett), tienen el mismo objetivo.", 
                "cantidad": 1, 
                "opiniones": [
                    {
                        "puntuacion": 4, 
                        "opinion": "Las escenas de acción, geniales; la historia, por debajo de las anteriores.", 
                        "nombre_op": "Roger Ebert"
                    }, 
                    {
                        "puntuacion": 4, 
                        "opinion": "Indiana Jones y el reino de la calavera de cristal. Dilo en alto. El simple título ya te acelera el corazón. Si te gustaron las otras, te gustará esta. Y si no, pues no estoy hablando contigo.", 
                        "nombre_op": "Dave Hanks"
                    }
                ], 
                "poster": "indiana_jones3.jpg", 
                "precio": "11.40", 
                "anno": "2008", 
                "premios": [
                    {
                        "premio": "2008: Nominada a los BAFTA: Mejores efectos especiales visuales."
                    }, 
                    {
                        "premio": "2008: Premio Razzie: Peor precuela, remake, copia o secuela"
                    }, 
                    {
                        "premio": "2008: Nominada a Critics' Choice Awards: Mejor película de acción"
                    }, 
                    {
                        "premio": "2008: Sindicato de Actores (SAG): Nom. Mejores especialistas de acción (Largometraje)"
                    }, 
                    {
                        "premio": "2008: Festival de Cannes: Sección Oficial (Fuera de concurso)"
                    }
                ], 
                "pais": "Estados Unidos", 
                "actores": [
                    {
                        "nombre": "Harrison Ford"
                    }, 
                    {
                        "nombre": "Cate Blanchett"
                    }, 
                    {
                        "nombre": "Shia LaBeouf"
                    }, 
                    {
                        "nombre": "Karen Allen"
                    }, 
                    {
                        "nombre": "John Hurt"
                    }, 
                    {
                        "nombre": "Ray Winstone"
                    }, 
                    {
                        "nombre": "Jim Broadbent"
                    }, 
                    {
                        "nombre": "Igor Jijikine"
                    }, 
                    {
                        "nombre": "Alan Dalea"
                    }, 
                    {
                        "nombre": "Joel Stoffer"
                    }, 
                    {
                        "nombre": "Neil Flynn"
                    }, 
                    {
                        "nombre": " V.J. Foster"
                    }, 
                    {
                        "nombre": "Dimitri Diatchenko"
                    }, 
                    {
                        "nombre": "Ilia Volok"
                    }, 
                    {
                        "nombre": "Andrew Divoff"
                    }
                ], 
                "duracion": " 125 min.", 
                "titulo": "Indiana Jones y el reino de la calavera de cristal"
            }
        ], 
        "fecha": "31/10/18 13:12", 
        "precio": "22.9€"
    }, 
    {
        "peliculas": [
            {
                "categoria": "Acción", 
                "anno": "2016", 
                "sinopsis": "Después de que otro incidente internacional involucre a Los Vengadores, causando varios daños colaterales, aumentan las presiones políticas para instaurar un sistema que exija más responsabilidades y que determine cuándo deben contratar los servicios del grupo de superhéroes. Esta nueva situación dividirá a Los Vengadores, mientras intentan proteger al mundo de un nuevo y terrible villano. Tercera entrega de la saga Capitán América.", 
                "cantidad": 1, 
                "opiniones": [
                    {
                        "puntuacion": 4, 
                        "opinion": "Es la película más seria entregada por Marvel hasta la fecha. También es la mejor rodada y (ex aequo con 'Los Vengadores') la mejor escrita.", 
                        "nombre_op": "Jacinto Soria"
                    }, 
                    {
                        "puntuacion": 4, 
                        "opinion": "Un gigantesco entretenimiento que encuentra espacio para algo de resonancia emocional bajo el excelente espectáculo, 'Captain America: Civil War' es un thriller de acción totalmente satisfactorio con muy buen ritmo.", 
                        "nombre_op": "Lizt Rose"
                    }
                ], 
                "poster": "capitan_america.jpg", 
                "precio": "11.80", 
                "director": "Anthony Russo, Joe Russo ", 
                "premios": [
                    {
                        "premio": "2016: Premios Annie: Nomin. a mejor animación de personajes en película no animada"
                    }, 
                    {
                        "premio": "2016: Critics Choice Awards: 3 nominaciones incluyendo mejor película de acción"
                    }
                ], 
                "duracion": " 113 min.", 
                "actores": [
                    {
                        "nombre": "Chris Evans"
                    }, 
                    {
                        "nombre": "Robert Downey Jr."
                    }, 
                    {
                        "nombre": " Sebastian Stan"
                    }, 
                    {
                        "nombre": "Scarlett Johansson"
                    }, 
                    {
                        "nombre": "Anthony Mackie"
                    }, 
                    {
                        "nombre": "Daniel Brühl"
                    }, 
                    {
                        "nombre": "Don Cheadle"
                    }, 
                    {
                        "nombre": "Jeremy Renner"
                    }, 
                    {
                        "nombre": "Chadwick Boseman"
                    }, 
                    {
                        "nombre": " Paul Bettany"
                    }, 
                    {
                        "nombre": "Elizabeth Olsen"
                    }, 
                    {
                        "nombre": "Paul Rudd"
                    }, 
                    {
                        "nombre": "Emily VanCamp"
                    }, 
                    {
                        "nombre": "Tom Holland"
                    }, 
                    {
                        "nombre": "Frank Grillo"
                    }, 
                    {
                        "nombre": "Martin Freeman"
                    }, 
                    {
                        "nombre": "Marisa Tomei"
                    }, 
                    {
                        "nombre": "John Kani"
                    }
                ], 
                "pais": "Estados Unidos", 
                "titulo": "Capitán América: Cilvil War"
            }, 
            {
                "categoria": "Acción", 
                "anno": "1989", 
                "sinopsis": "Cuando el Profesor Henry Jones (Sean Connery, La liga de los hombres extraordinarios) desaparece de repente, el arqueólogo y aventurero Indiana Jones (Harrison Ford, Cowboys and Aliens), deberá enfrentarse a un maléfico multimillonario para seguir los pasos de su padre hasta el momento que fue secuestrado. En compa&ntilde;ía de la codiciosa Elsa (Alison Doody, papel de Pam en la temporada 2 de Beaver Falls), irá al rescate de su padre y continuará con la búsqueda del Santo Grial, una preciada reliquia que también quieren los nazis, con los que tendrá que luchar para conseguirlo, ya que éstos planean utilizarlo para dominar el mundo. El famoso aventurero adquiere un diario que contiene pistas y un mapa sin nombres para encontrar al misterioso Santo Grial. Con el diario como clave fundamental y el mapa sin nombres como guía, Indiana Jones, se encuentra inmerso en una emocionante aventura en la que tendrá que desafiar a la muerte, una vez más.", 
                "cantidad": 2, 
                "opiniones": [
                    {
                        "puntuacion": 4, 
                        "opinion": "'El arca perdida', ahora más que nunca, parece un punto de inflexión en el cine de evasión. Lo que ha hecho es coger los mismos elementos y aplicar toda su habilidad y su sentido de la diversión para que funcionen una vez más.", 
                        "nombre_op": "Roger Ebert"
                    }, 
                    {
                        "puntuacion": 1, 
                        "opinion": "No es nada nuevo en el canon Lucas-Spielberg; ni siquiera es algo nuevo para el cine. Es una perogrullada psicológica estándar.", 
                        "nombre_op": "Daniel Andreas"
                    }
                ], 
                "poster": "indiana_jones.jpg", 
                "precio": "12.20", 
                "director": "Steven Spielberg", 
                "premios": [
                    {
                        "premio": "1989: Oscar: Mejores efectos de sonido. 3 nominaciones."
                    }, 
                    {
                        "premio": "1989: Globos de Oro: Nominado Mejor actor de reparto (Sean Connery)"
                    }, 
                    {
                        "premio": "1989: BAFTA: Nominada a Actor de Reparto (Connery), Sonido y Efectos Especiales"
                    }
                ], 
                "duracion": " 127 min.", 
                "actores": [
                    {
                        "nombre": "Harrison Ford"
                    }, 
                    {
                        "nombre": "Sean Connery"
                    }, 
                    {
                        "nombre": "Alison Doody"
                    }, 
                    {
                        "nombre": "Denholm Elliott"
                    }, 
                    {
                        "nombre": "John Rhys-Davies"
                    }, 
                    {
                        "nombre": "River Phoenix"
                    }, 
                    {
                        "nombre": "Julian Glover"
                    }, 
                    {
                        "nombre": "Michael Byrne"
                    }, 
                    {
                        "nombre": "Kevork Malikyan"
                    }, 
                    {
                        "nombre": "Robert Eddison"
                    }, 
                    {
                        "nombre": "Alexei Sayle"
                    }, 
                    {
                        "nombre": "Richard Young"
                    }, 
                    {
                        "nombre": "J.J. Hardy"
                    }, 
                    {
                        "nombre": "Bradley Gregg"
                    }, 
                    {
                        "nombre": "Michael Sheard"
                    }
                ], 
                "pais": "Estados Unidos", 
                "titulo": "Indiana Jones y la última cruzada"
            }
        ], 
        "fecha": "31/10/18 13:14", 
        "precio": "36.2€"
    }, 
    {
        "peliculas": [
            {
                "categoria": "Acción", 
                "director": "Doug Liman", 
                "sinopsis": "Un hombre amnésico es rescatado por la tripulación de un barco pesquero italiano cuando flota a la deriva en el mar. No lleva nada consigo. Sólo las balas que lleva clavadas en la espalda y un número de cuenta de un banco suizo que lleva adherido a la cadera. Carece de identidad y de pasado, pero posee unas serie de talentos extraordinarios en artes ling&uuml;ísticas, marciales y de autodefensa que sugieren una profesión de riesgo. Confuso y desorientado, emprende una frenética búsqueda para descubrir quién es y por qué su vida ha tomado un giro tan peligroso.", 
                "cantidad": 1, 
                "opiniones": [
                    {
                        "puntuacion": 4, 
                        "opinion": "Una trama atractiva y nada predecible (¡por fin!), con un guión capaz de mantener la tensión", 
                        "nombre_op": "Poti Valls"
                    }, 
                    {
                        "puntuacion": 4, 
                        "opinion": "Una historia aterradora con personajes fuertes y maduros, agónico suspense y emociones viscerales", 
                        "nombre_op": "Martín Montes"
                    }
                ], 
                "poster": "caso_bourne.jpg", 
                "precio": "9.50", 
                "anno": "2002", 
                "premios": [], 
                "pais": "Estados Unidos", 
                "actores": [
                    {
                        "nombre": "Matt Damon"
                    }, 
                    {
                        "nombre": "Franka Potente"
                    }, 
                    {
                        "nombre": " Chris Cooper"
                    }, 
                    {
                        "nombre": "Brian Cox"
                    }, 
                    {
                        "nombre": "Clive Owen"
                    }, 
                    {
                        "nombre": "Adewale Akinnuoye-Agbaje"
                    }, 
                    {
                        "nombre": "Gabriel Mann"
                    }, 
                    {
                        "nombre": "Julia Stiles"
                    }, 
                    {
                        "nombre": "Orso Maria Guerrini"
                    }, 
                    {
                        "nombre": " Tim Dutton"
                    }, 
                    {
                        "nombre": "Walton Goggins"
                    }
                ], 
                "duracion": " 147 min.", 
                "titulo": "El caso Bourne"
            }, 
            {
                "categoria": "Acción", 
                "director": "Ted Kotcheff", 
                "sinopsis": "Cuando John Rambo, un veterano boina verde, va a visitar a un viejo compa&ntilde;ero de armas, se entera de que ha muerto víctima de las secuelas de la guerra. Algunos días después, la policía lo detiene por vagabundo y se ensa&ntilde;a con él. Entonces recuerda las torturas que sufrió en Vietnam y reacciona violentamente.", 
                "cantidad": 1, 
                "opiniones": [
                    {
                        "puntuacion": 4, 
                        "opinion": "Una buena película de acción, rodada con firmeza, pero que encubre hábilmente un mensaje de lo más conservado.", 
                        "nombre_op": "Jacinto Soria"
                    }, 
                    {
                        "puntuacion": 1, 
                        "opinion": "Rambo mata. Así dicho, puede parecer arcaico, pero el asunto da para poco más. Por lo demás, la primera piedra de una larga serie de adoquinazos.", 
                        "nombre_op": "Elisa Burst"
                    }
                ], 
                "poster": "rambo.jpg", 
                "precio": "9.80", 
                "anno": "1982", 
                "premios": [], 
                "pais": "Estados Unidos", 
                "actores": [
                    {
                        "nombre": "Sylvester Stallone"
                    }, 
                    {
                        "nombre": "Richard Crenna"
                    }, 
                    {
                        "nombre": "Brian Dennehy"
                    }, 
                    {
                        "nombre": "David Caruso"
                    }, 
                    {
                        "nombre": "Jack Starrett"
                    }, 
                    {
                        "nombre": "Michael Talbott"
                    }, 
                    {
                        "nombre": "Chris Mulkey"
                    }
                ], 
                "duracion": " 97 min.", 
                "titulo": "Acorralado (Rambo)"
            }, 
            {
                "categoria": "Acción", 
                "director": "Sam Mendes", 
                "sinopsis": "James Bond recibe un críptico mensaje del pasado que le confía una misión secreta que lo lleva a México D.F. y a Roma, donde conoce a Lucía Sciarra, la hermosa viuda de un infame criminal. Bond se infiltra en una reunión secreta y descubre la existencia de una siniestra organización conocida como SPECTRE. Mientras tanto, en Londres, el nuevo director del Centro para la Seguridad Nacional cuestiona las acciones de Bond y pone en duda la importancia del MI6, encabezado por M. De modo encubierto Bond recluta a dos colaboradores para que le ayuden a encontrar a Madeleine Swann, la hija de su gran enemigo, el Sr. White, pues quizá tenga la clave para desentra&ntilde;ar el misterio de SPECTRE. A medida que Bond avanza en su investigación, descubre una estremecedora conexión entre él y el enemigo que busca.", 
                "cantidad": 1, 
                "opiniones": [
                    {
                        "puntuacion": 4, 
                        "opinion": "La película es tan enérgica, y su discurso contra el terrorismo de Estado en forma de hipervigilancia orwelliana tan institucionalmente incorrecto que a este crítico le costará esperar hasta que llegue la siguiente entrega.", 
                        "nombre_op": "Laura Fooster"
                    }, 
                    {
                        "puntuacion": 4, 
                        "opinion": "007 al servicio de su Majestad el Cine. El ritmo vertiginoso que crea Mendes en dos horas y media que no fatigan huye de aturdir al espectador y de marearle.", 
                        "nombre_op": "Litz Rose"
                    }
                ], 
                "poster": "james_bond.jpg", 
                "precio": "11.80", 
                "anno": "2015", 
                "premios": [
                    {
                        "premio": "2015: Premios Oscar: Mejor canción original."
                    }, 
                    {
                        "premio": "2015: Globos de Oro: Mejor canción original"
                    }, 
                    {
                        "premio": "2015: Satellite Awards: 7 nominaciones incluyendo mejor fotografía y sonido"
                    }, 
                    {
                        "premio": "2015: Critics Choice Awards: Nominada a mejor canción y actor acción (Craig)"
                    }, 
                    {
                        "premio": "2016: Premios del Cine Europeo: Nominada al Premio del Público"
                    }
                ], 
                "pais": "Reino Unido", 
                "actores": [
                    {
                        "nombre": "Daniel Craig"
                    }, 
                    {
                        "nombre": "Christoph Waltz"
                    }, 
                    {
                        "nombre": "Léa Seydoux"
                    }, 
                    {
                        "nombre": "Ralph Fiennes"
                    }, 
                    {
                        "nombre": "Monica Bellucci"
                    }, 
                    {
                        "nombre": "Naomie Harris"
                    }, 
                    {
                        "nombre": "Rory Kinnear"
                    }, 
                    {
                        "nombre": "Ben Whishaw"
                    }, 
                    {
                        "nombre": "Dave Bautista"
                    }, 
                    {
                        "nombre": "Andrew Scott"
                    }, 
                    {
                        "nombre": "Jesper Christensen"
                    }, 
                    {
                        "nombre": "Stephanie Sigman"
                    }
                ], 
                "duracion": " 148 min.", 
                "titulo": "James Bond"
            }
        ], 
        "fecha": "31/10/18 13:14", 
        "precio": "31.1€"
    }, 
    {
        "peliculas": [
            {
                "categoria": "Acción", 
                "anno": "2002", 
                "sinopsis": "Un hombre amnésico es rescatado por la tripulación de un barco pesquero italiano cuando flota a la deriva en el mar. No lleva nada consigo. Sólo las balas que lleva clavadas en la espalda y un número de cuenta de un banco suizo que lleva adherido a la cadera. Carece de identidad y de pasado, pero posee unas serie de talentos extraordinarios en artes ling&uuml;ísticas, marciales y de autodefensa que sugieren una profesión de riesgo. Confuso y desorientado, emprende una frenética búsqueda para descubrir quién es y por qué su vida ha tomado un giro tan peligroso.", 
                "cantidad": 1, 
                "opiniones": [
                    {
                        "puntuacion": 4, 
                        "opinion": "Una trama atractiva y nada predecible (¡por fin!), con un guión capaz de mantener la tensión", 
                        "nombre_op": "Poti Valls"
                    }, 
                    {
                        "puntuacion": 4, 
                        "opinion": "Una historia aterradora con personajes fuertes y maduros, agónico suspense y emociones viscerales", 
                        "nombre_op": "Martín Montes"
                    }
                ], 
                "poster": "caso_bourne.jpg", 
                "precio": "9.50", 
                "director": "Doug Liman", 
                "premios": [], 
                "duracion": " 147 min.", 
                "actores": [
                    {
                        "nombre": "Matt Damon"
                    }, 
                    {
                        "nombre": "Franka Potente"
                    }, 
                    {
                        "nombre": " Chris Cooper"
                    }, 
                    {
                        "nombre": "Brian Cox"
                    }, 
                    {
                        "nombre": "Clive Owen"
                    }, 
                    {
                        "nombre": "Adewale Akinnuoye-Agbaje"
                    }, 
                    {
                        "nombre": "Gabriel Mann"
                    }, 
                    {
                        "nombre": "Julia Stiles"
                    }, 
                    {
                        "nombre": "Orso Maria Guerrini"
                    }, 
                    {
                        "nombre": " Tim Dutton"
                    }, 
                    {
                        "nombre": "Walton Goggins"
                    }
                ], 
                "pais": "Estados Unidos", 
                "titulo": "El caso Bourne"
            }, 
            {
                "categoria": "Acción", 
                "anno": "1982", 
                "sinopsis": "Cuando John Rambo, un veterano boina verde, va a visitar a un viejo compa&ntilde;ero de armas, se entera de que ha muerto víctima de las secuelas de la guerra. Algunos días después, la policía lo detiene por vagabundo y se ensa&ntilde;a con él. Entonces recuerda las torturas que sufrió en Vietnam y reacciona violentamente.", 
                "cantidad": 1, 
                "opiniones": [
                    {
                        "puntuacion": 4, 
                        "opinion": "Una buena película de acción, rodada con firmeza, pero que encubre hábilmente un mensaje de lo más conservado.", 
                        "nombre_op": "Jacinto Soria"
                    }, 
                    {
                        "puntuacion": 1, 
                        "opinion": "Rambo mata. Así dicho, puede parecer arcaico, pero el asunto da para poco más. Por lo demás, la primera piedra de una larga serie de adoquinazos.", 
                        "nombre_op": "Elisa Burst"
                    }
                ], 
                "poster": "rambo.jpg", 
                "precio": "9.80", 
                "director": "Ted Kotcheff", 
                "premios": [], 
                "duracion": " 97 min.", 
                "actores": [
                    {
                        "nombre": "Sylvester Stallone"
                    }, 
                    {
                        "nombre": "Richard Crenna"
                    }, 
                    {
                        "nombre": "Brian Dennehy"
                    }, 
                    {
                        "nombre": "David Caruso"
                    }, 
                    {
                        "nombre": "Jack Starrett"
                    }, 
                    {
                        "nombre": "Michael Talbott"
                    }, 
                    {
                        "nombre": "Chris Mulkey"
                    }
                ], 
                "pais": "Estados Unidos", 
                "titulo": "Acorralado (Rambo)"
            }, 
            {
                "categoria": "Acción", 
                "anno": "2000", 
                "sinopsis": "En el a&ntilde;o 180, el Imperio Romano domina todo el mundo conocido. Tras una gran victoria sobre los bárbaros del norte, el anciano emperador Marco Aurelio (Richard Harris) decide transferir el poder a Máximo (Russell Crowe), bravo general de sus ejércitos y hombre de inquebrantable lealtad al imperio. Pero su hijo Cómodo (Joaquin Phoenix), que aspiraba al trono, no lo acepta y trata de asesinar a Máximo.", 
                "cantidad": 2, 
                "opiniones": [
                    {
                        "puntuacion": 4, 
                        "opinion": "El talento y fuerza visual de Ridley Scott vuelven a alcanzar altas cotas en esta entretenidísima película de aventuras que adolece de un guión excesivamente plano (curiosamente, casi todos sus diálogos por separado son excelentes, pero la historia como conjunto es maniquea y bastante exagerada). Lo cierto es que a sus productores -y a los miembros de la academia de Hollywood- poco pareció importarles, pues los primeros ya anunciaban su tono épico en la leyenda de promoción: &laquo;El general que se convirtió en esclavo, el esclavo que se convirtió en gladiador, el gladiador que desafió a un imperio&raquo; y los segundos se rindieron a frases tan contundentes como: &laquo;Mi nombre es Máximo Décimo Meridio, comandante de las tropas del norte, general de las legiones Félix, leal servidor del verdadero emperador, Marco Aurelio. Padre de un hijo asesinado, marido de una mujer asesinada, y alcanzaré mi venganza, en esta vida o en la otra&raquo;. En cualquier caso, su impresionante comienzo y los realistas combates de los gladiadores hacen de este 'taquillazo' un espectáculo digno de ver, oir -atención a su maravillosa y potente banda sonora- y disfrutar.", 
                        "nombre_op": "Laura Frooster"
                    }, 
                    {
                        "puntuacion": 4, 
                        "opinion": "Una historia aterradora con personajes fuertes y maduros, agónico suspense y emociones viscerales", 
                        "nombre_op": "Litz Rose"
                    }
                ], 
                "poster": "gladiator.jpg", 
                "precio": "10.50", 
                "director": "Ridley Scott", 
                "premios": [
                    {
                        "premio": "2000: 5 Oscars: Película, actor (Crowe), vestuario, sonido, efectos visuales. 12 nom."
                    }, 
                    {
                        "premio": "2000: 2 Globos de Oro: Mejor película drama y BSO. 5 nominaciones, incl. Director"
                    }, 
                    {
                        "premio": "2000: 4 Premios BAFTA: Mejor película, fotografía, montaje y diseño prod. 14 nom"
                    }, 
                    {
                        "premio": "2000: 2 premios National Board of Review: Mejor diseño de producción y actor sec"
                    }, 
                    {
                        "premio": "2000: American Film Institute (AFI): Top 10 - Mejores películas del año"
                    }
                ], 
                "duracion": " 150 min.", 
                "actores": [
                    {
                        "nombre": " Russell Crowe"
                    }, 
                    {
                        "nombre": "Joaquin Phoenix"
                    }, 
                    {
                        "nombre": " Connie Nielsen"
                    }, 
                    {
                        "nombre": "Oliver Reed"
                    }, 
                    {
                        "nombre": "Richard Harris"
                    }, 
                    {
                        "nombre": "Ralf Moeller"
                    }, 
                    {
                        "nombre": "Derek Jacobi"
                    }, 
                    {
                        "nombre": "Djimon Hounsou"
                    }, 
                    {
                        "nombre": "David Schofield"
                    }, 
                    {
                        "nombre": " John Shrapnel"
                    }, 
                    {
                        "nombre": "Spencer Treat Clark"
                    }, 
                    {
                        "nombre": "Tomas Arana"
                    }, 
                    {
                        "nombre": "David Hemmings"
                    }, 
                    {
                        "nombre": "Tommy Flanagan"
                    }, 
                    {
                        "nombre": "Sven-Ole Thorsen"
                    }
                ], 
                "pais": "Estados Unidos", 
                "titulo": "Gladiator"
            }
        ], 
        "fecha": "31/10/18 13:15", 
        "precio": "40.3€"
    }, 
    {
        "peliculas": [
            {
                "categoria": "Acción", 
                "director": "Anthony Russo, Joe Russo ", 
                "sinopsis": "Después de que otro incidente internacional involucre a Los Vengadores, causando varios daños colaterales, aumentan las presiones políticas para instaurar un sistema que exija más responsabilidades y que determine cuándo deben contratar los servicios del grupo de superhéroes. Esta nueva situación dividirá a Los Vengadores, mientras intentan proteger al mundo de un nuevo y terrible villano. Tercera entrega de la saga Capitán América.", 
                "cantidad": 1, 
                "opiniones": [
                    {
                        "puntuacion": 4, 
                        "opinion": "Es la película más seria entregada por Marvel hasta la fecha. También es la mejor rodada y (ex aequo con 'Los Vengadores') la mejor escrita.", 
                        "nombre_op": "Jacinto Soria"
                    }, 
                    {
                        "puntuacion": 4, 
                        "opinion": "Un gigantesco entretenimiento que encuentra espacio para algo de resonancia emocional bajo el excelente espectáculo, 'Captain America: Civil War' es un thriller de acción totalmente satisfactorio con muy buen ritmo.", 
                        "nombre_op": "Lizt Rose"
                    }
                ], 
                "poster": "capitan_america.jpg", 
                "precio": "11.80", 
                "anno": "2016", 
                "premios": [
                    {
                        "premio": "2016: Premios Annie: Nomin. a mejor animación de personajes en película no animada"
                    }, 
                    {
                        "premio": "2016: Critics Choice Awards: 3 nominaciones incluyendo mejor película de acción"
                    }
                ], 
                "pais": "Estados Unidos", 
                "actores": [
                    {
                        "nombre": "Chris Evans"
                    }, 
                    {
                        "nombre": "Robert Downey Jr."
                    }, 
                    {
                        "nombre": " Sebastian Stan"
                    }, 
                    {
                        "nombre": "Scarlett Johansson"
                    }, 
                    {
                        "nombre": "Anthony Mackie"
                    }, 
                    {
                        "nombre": "Daniel Brühl"
                    }, 
                    {
                        "nombre": "Don Cheadle"
                    }, 
                    {
                        "nombre": "Jeremy Renner"
                    }, 
                    {
                        "nombre": "Chadwick Boseman"
                    }, 
                    {
                        "nombre": " Paul Bettany"
                    }, 
                    {
                        "nombre": "Elizabeth Olsen"
                    }, 
                    {
                        "nombre": "Paul Rudd"
                    }, 
                    {
                        "nombre": "Emily VanCamp"
                    }, 
                    {
                        "nombre": "Tom Holland"
                    }, 
                    {
                        "nombre": "Frank Grillo"
                    }, 
                    {
                        "nombre": "Martin Freeman"
                    }, 
                    {
                        "nombre": "Marisa Tomei"
                    }, 
                    {
                        "nombre": "John Kani"
                    }
                ], 
                "duracion": " 113 min.", 
                "titulo": "Capitán América: Cilvil War"
            }, 
            {
                "categoria": "Acción", 
                "director": "Steven Spielberg", 
                "sinopsis": "Cuando el Profesor Henry Jones (Sean Connery, La liga de los hombres extraordinarios) desaparece de repente, el arqueólogo y aventurero Indiana Jones (Harrison Ford, Cowboys and Aliens), deberá enfrentarse a un maléfico multimillonario para seguir los pasos de su padre hasta el momento que fue secuestrado. En compa&ntilde;ía de la codiciosa Elsa (Alison Doody, papel de Pam en la temporada 2 de Beaver Falls), irá al rescate de su padre y continuará con la búsqueda del Santo Grial, una preciada reliquia que también quieren los nazis, con los que tendrá que luchar para conseguirlo, ya que éstos planean utilizarlo para dominar el mundo. El famoso aventurero adquiere un diario que contiene pistas y un mapa sin nombres para encontrar al misterioso Santo Grial. Con el diario como clave fundamental y el mapa sin nombres como guía, Indiana Jones, se encuentra inmerso en una emocionante aventura en la que tendrá que desafiar a la muerte, una vez más.", 
                "cantidad": "3", 
                "opiniones": [
                    {
                        "puntuacion": 4, 
                        "opinion": "'El arca perdida', ahora más que nunca, parece un punto de inflexión en el cine de evasión. Lo que ha hecho es coger los mismos elementos y aplicar toda su habilidad y su sentido de la diversión para que funcionen una vez más.", 
                        "nombre_op": "Roger Ebert"
                    }, 
                    {
                        "puntuacion": 1, 
                        "opinion": "No es nada nuevo en el canon Lucas-Spielberg; ni siquiera es algo nuevo para el cine. Es una perogrullada psicológica estándar.", 
                        "nombre_op": "Daniel Andreas"
                    }
                ], 
                "poster": "indiana_jones.jpg", 
                "precio": "12.20", 
                "anno": "1989", 
                "premios": [
                    {
                        "premio": "1989: Oscar: Mejores efectos de sonido. 3 nominaciones."
                    }, 
                    {
                        "premio": "1989: Globos de Oro: Nominado Mejor actor de reparto (Sean Connery)"
                    }, 
                    {
                        "premio": "1989: BAFTA: Nominada a Actor de Reparto (Connery), Sonido y Efectos Especiales"
                    }
                ], 
                "pais": "Estados Unidos", 
                "actores": [
                    {
                        "nombre": "Harrison Ford"
                    }, 
                    {
                        "nombre": "Sean Connery"
                    }, 
                    {
                        "nombre": "Alison Doody"
                    }, 
                    {
                        "nombre": "Denholm Elliott"
                    }, 
                    {
                        "nombre": "John Rhys-Davies"
                    }, 
                    {
                        "nombre": "River Phoenix"
                    }, 
                    {
                        "nombre": "Julian Glover"
                    }, 
                    {
                        "nombre": "Michael Byrne"
                    }, 
                    {
                        "nombre": "Kevork Malikyan"
                    }, 
                    {
                        "nombre": "Robert Eddison"
                    }, 
                    {
                        "nombre": "Alexei Sayle"
                    }, 
                    {
                        "nombre": "Richard Young"
                    }, 
                    {
                        "nombre": "J.J. Hardy"
                    }, 
                    {
                        "nombre": "Bradley Gregg"
                    }, 
                    {
                        "nombre": "Michael Sheard"
                    }
                ], 
                "duracion": " 127 min.", 
                "titulo": "Indiana Jones y la última cruzada"
            }, 
            {
                "categoria": "Acción", 
                "director": "Steven Spielberg", 
                "sinopsis": "A&ntilde;o 1936. Indiana Jones es un profesor de arqueología, dispuesto a correr peligrosas aventuras con tal de conseguir valiosas reliquias históricas. Después de una infructuosa misión en Sudamérica, el gobierno estadounidense le encarga la búsqueda del Arca de la Alianza, donde se conservan las Tablas de la Ley que Dios entregó a Moisés. Según la leyenda, quien las posea tendrá un poder absoluto, razón por la cual también la buscan los nazis.", 
                "cantidad": 1, 
                "opiniones": [
                    {
                        "puntuacion": 4, 
                        "opinion": "Aquí está. La reinvención del cine de aventuras a cargo de Spielberg -el director más listo de Hollywood-, y el salto al megaestrellato del gran Harrison Ford, todo en un irresistible paquete. Ya un clásico del cine moderno, esta primera entrega de las peripecias del apuesto arqueólogo Indiana Jones es una entretenidísima y trepidante aventura, deudora del cómic y las historietas gráficas, donde la acción, la diversión y la intriga se combinan magistralmente para gozo de toda la familia.", 
                        "nombre_op": "Roger Ebert"
                    }, 
                    {
                        "puntuacion": 1, 
                        "opinion": "El frenesí incesante rápidamente se vuelve monótono.", 
                        "nombre_op": "Dave Hanks"
                    }
                ], 
                "poster": "indiana_jones2.jpg", 
                "precio": "11.40", 
                "anno": "1981", 
                "premios": [
                    {
                        "premio": "1981: 5 Oscars: Incluyendo Montaje, Dir. artística, Sonido, Efectos esp. 8 nom."
                    }, 
                    {
                        "premio": "1981: Nominada al Globo de Oro: Mejor director"
                    }, 
                    {
                        "premio": "1981: Premios BAFTA: Diseño de producción. 7 nom., incluyendo Mejor película"
                    }, 
                    {
                        "premio": "1981: Sindicato de Directores (DGA): Nominada a Mejor director"
                    }, 
                    {
                        "premio": "1981: Sindicato de Guionistas (WGA): Nominada a Mejor guión original comedia"
                    }
                ], 
                "pais": "Estados Unidos", 
                "actores": [
                    {
                        "nombre": "Harrison Ford"
                    }, 
                    {
                        "nombre": "Karen Allen"
                    }, 
                    {
                        "nombre": "Paul Freeman"
                    }, 
                    {
                        "nombre": "Ronald Lacey"
                    }, 
                    {
                        "nombre": "John Rhys-Davies"
                    }, 
                    {
                        "nombre": "Vic Tablian"
                    }, 
                    {
                        "nombre": "Denholm Elliott"
                    }, 
                    {
                        "nombre": "Wolf Kahler"
                    }, 
                    {
                        "nombre": "Alfred Molina"
                    }, 
                    {
                        "nombre": "George Harris"
                    }, 
                    {
                        "nombre": "Don Fellows"
                    }, 
                    {
                        "nombre": "William Hootkins"
                    }, 
                    {
                        "nombre": "Tutte Lemkov"
                    }, 
                    {
                        "nombre": "Eddie Tagoe"
                    }, 
                    {
                        "nombre": "Anthony Higgins"
                    }
                ], 
                "duracion": " 115 min.", 
                "titulo": "Indiana Jones y el arca pérdida"
            }
        ], 
        "fecha": "31/10/18 13:16", 
        "precio": "59.8€"
    }
]