[
    {
        "peliculas": [
            {
                "categoria": "Drama", 
                "director": "Guillermo del Toro", 
                "sinopsis": "En un inquietante laboratorio de alta seguridad, durante la Guerra Fría, se produce una conexión insólita entre dos mundos aparentemente alejados. La vida de la solitaria Elisa (Sally Hawkins), que trabaja como limpiadora en el laboratorio, cambia por completo cuando descubre un experimento clasificado como secreto: un hombre anfibio (Doug Jones) que se encuentra ahí recluido.", 
                "cantidad": 1, 
                "opiniones": [
                    {
                        "puntuacion": 4, 
                        "opinion": "Es cine sobre la necesidad de lo otro, de lo extra&ntilde;o, de todo aquello que, desde la sombra, construye y desarma la propia realidad .La cinta navega, de forma literal, sobre la retina del espectador como un animal alucinado.", 
                        "nombre_op": "Mary Brian"
                    }, 
                    {
                        "puntuacion": 3, 
                        "opinion": "Del Toro vuelve a evidenciar que es un portentoso creador de imaágenes. Su imagineriía resulta desbordante, y su virtuosismo formal sirve para envolver al espectador en una espiral de sensualidad.", 
                        "nombre_op": "Michael Furst"
                    }
                ], 
                "poster": "la_forma_del_agua.jpg", 
                "precio": "13.99", 
                "anno": "2017", 
                "premios": [
                    {
                        "premio": "2017: 4 Premios Oscar: Mejor película, director, música y diseño de prod. 13 nom"
                    }, 
                    {
                        "premio": "2017: Festival de Venecia: León de Oro (Mejor película)"
                    }, 
                    {
                        "premio": "2017: Globos de Oro: Mejor director y banda sonora original. 7 nominaciones"
                    }, 
                    {
                        "premio": "2017: Premios BAFTA: 3 premios, incluyendo Mejor director. 12 nominaciones "
                    }, 
                    {
                        "premio": "2017: American Film Institute (AFI): Top 10 - Mejores películas del año"
                    }
                ], 
                "pais": "Estados Unidos", 
                "actores": [
                    {
                        "nombre": "Sally Hawkins"
                    }, 
                    {
                        "nombre": "Doug Jones"
                    }, 
                    {
                        "nombre": "Michael Shannon"
                    }, 
                    {
                        "nombre": "Octavia Spencer"
                    }, 
                    {
                        "nombre": " Richard Jenkins"
                    }, 
                    {
                        "nombre": "Michael Stuhlbarg"
                    }, 
                    {
                        "nombre": "Lauren Lee Smith"
                    }, 
                    {
                        "nombre": "David Hewlett"
                    }, 
                    {
                        "nombre": "Nick Searcy"
                    }, 
                    {
                        "nombre": "Morgan Kelly"
                    }, 
                    {
                        "nombre": "Dru Viergever"
                    }
                ], 
                "duracion": " 119 min.", 
                "titulo": "La forma del agua"
            }, 
            {
                "categoria": "Drama", 
                "director": "Ron Howard", 
                "sinopsis": "Obsesionado con la búsqueda de una idea matemática original, el brillante estudiante John Forbes Nash (Russell Crowe) llega a Princeton en 1947 para realizar sus estudios de postgrado. Es un muchacho extra&ntilde;o y solitario, al que sólo comprende su compa&ntilde;ero de cuarto (Paul Bettany). Por fin, Nash esboza una revolucionaria teoría y consigue una plaza de profesor en el MIT. Alicia Lardé (Jennifer Connelly), una de sus alumnas, lo deja fascinado al mostrarle que las leyes del amor están por encima de las de las matemáticas. Gracias a su prodigiosa habilidad para descifrar códigos es reclutado por Parcher William (Ed Harris), del departamento de Defensa, para ayudar a los Estados Unidos en la Guerra Fría contra la Unión Soviética.", 
                "cantidad": 1, 
                "opiniones": [
                    {
                        "puntuacion": 4, 
                        "opinion": "Las escenas que corresponden a los ataques de Nash son las mejores, si tenemos en cuenta las licencias necesarias para visualizarlas. Las alucinaciones están llenas de misterio y salpican la narración.", 
                        "nombre_op": "Pepe Luis Rodríguez"
                    }, 
                    {
                        "puntuacion": 3, 
                        "opinion": "Previsible pero sólida. No hay nada en ella que me entusiasme, tampoco me convulsiona emocionalmente, pero casi todo me parece eficaz.", 
                        "nombre_op": "Manuel Pineda"
                    }
                ], 
                "poster": "una_mente_maravillosa.jpg", 
                "precio": "10.30", 
                "anno": "2001", 
                "premios": [
                    {
                        "premio": "2001: 4 Oscars: mejor película, director, actriz reparto (Connelly) y guión adaptado"
                    }, 
                    {
                        "premio": "2001: 4 Globos de Oro: Mejor película drama, actor, actriz sec. y guión. 6 nom"
                    }, 
                    {
                        "premio": "2001: 2 Premios BAFTA: Mejor actor (Crowe) y actriz sec. (Connelly). 5 nom"
                    }, 
                    {
                        "premio": "2001: American Film Institute (AFI): Top 10 - Mejores películas del año"
                    }, 
                    {
                        "premio": "2001: 4 Critics' Choice Awards: Mejor película, director, actor y actriz sec. 5 nom"
                    }
                ], 
                "pais": "Estados Unidos", 
                "actores": [
                    {
                        "nombre": "Russell Crowe"
                    }, 
                    {
                        "nombre": "Jennifer Connelly"
                    }, 
                    {
                        "nombre": "Ed Harris"
                    }, 
                    {
                        "nombre": "Paul Bettany"
                    }, 
                    {
                        "nombre": " Adam Goldberg"
                    }, 
                    {
                        "nombre": "Judd Hirsch"
                    }, 
                    {
                        "nombre": "Christopher Plummer"
                    }, 
                    {
                        "nombre": "Josh Lucas"
                    }, 
                    {
                        "nombre": "Anthony Rapp"
                    }, 
                    {
                        "nombre": "Austin Pendleton"
                    }, 
                    {
                        "nombre": "Jason Gray-Stanford"
                    }
                ], 
                "duracion": " 130 min.", 
                "titulo": "Una mente maravillosa"
            }, 
            {
                "categoria": "Drama", 
                "director": "James Cameron", 
                "sinopsis": "Jack (DiCaprio), un joven artista, gana en una partida de cartas un pasaje para viajar a América en el Titanic, el transatlántico más grande y seguro jamás construido. A bordo conoce a Rose (Kate Winslet), una joven de una buena familia venida a menos que va a contraer un matrimonio de conveniencia con Cal (Billy Zane), un millonario engreído a quien sólo interesa el prestigioso apellido de su prometida. Jack y Rose se enamoran, pero el prometido y la madre de ella ponen todo tipo de trabas a su relación. Mientras, el gigantesco y lujoso transatlántico se aproxima hacia un inmenso iceberg.", 
                "cantidad": 1, 
                "opiniones": [
                    {
                        "puntuacion": 4, 
                        "opinion": "La película de los noventa (al menos en cuanto a sus cifras y récords de nº de Oscars, presupuesto y recaudación en taquilla) rebasó las ya de por sí altísimas expectativas. Fuimos a ver efectos especiales y nos encontramos con una magnífica (y muy bien contada) historia de amor que conmovía y convencía.... cuando en esto llegó el iceberg. Entonces sufrimos con la tragedia de la romántica pareja (aunque evidentemente sobraba Billy Zane pegando tiros) mientras un espectáculo épico nos dejaba boquiabiertos y nos humedecía las pupilas. El resto es historia: el público hizo de Leonardo Di Caprio una estrella y de 'Titanic' una máquina de recaudar dinero, además de una obra maestra del cine popular.", 
                        "nombre_op": "Jordi Costa"
                    }, 
                    {
                        "puntuacion": 3, 
                        "opinion": "Nos encontramos, sin duda, ante un espectáculo visual sin precedentes. Impresionante y romántica historia sobre la tragedia del mítico trasatlántico.", 
                        "nombre_op": "Fernando Morales"
                    }
                ], 
                "poster": "titanic.jpg", 
                "precio": "9.90", 
                "anno": "1997", 
                "premios": [
                    {
                        "premio": "1997: 11 Oscars, incluyendo mejor película, director, fotografía, sonido. 14 nom"
                    }, 
                    {
                        "premio": "1997: 4 Globos de Oro: Mejor película drama, director, BSO, canción. 8 nom"
                    }, 
                    {
                        "premio": "1997: 10 nominaciones a los BAFTA, incluyendo mejor película y director"
                    }, 
                    {
                        "premio": "1997: Círculo de Críticos de Nueva York: Nominada a Mejor película"
                    }, 
                    {
                        "premio": "1997: Premios Cesar: Nominada a mejor película extranjera"
                    }
                ], 
                "pais": "Estados Unidos", 
                "actores": [
                    {
                        "nombre": "Leonardo DiCaprio"
                    }, 
                    {
                        "nombre": "Kate Winslet"
                    }, 
                    {
                        "nombre": "Billy Zane"
                    }, 
                    {
                        "nombre": "Kathy Bates"
                    }, 
                    {
                        "nombre": " Frances Fisher"
                    }, 
                    {
                        "nombre": "Gloria Stuart"
                    }, 
                    {
                        "nombre": "Bill Paxton"
                    }, 
                    {
                        "nombre": "Bernard Hill"
                    }, 
                    {
                        "nombre": "David Warner"
                    }, 
                    {
                        "nombre": "Victor Garber"
                    }, 
                    {
                        "nombre": "Jonathan Hyde"
                    }
                ], 
                "duracion": " 195 min.", 
                "titulo": "Titanic"
            }
        ], 
        "fecha": "31/10/18 13:18", 
        "precio": "34.19€"
    }
]