{
	"peliculas": [{
		"titulo": "Capitán América: Cilvil War",
		"poster": "capitan_america.jpg",
		"director": "Anthony Russo, Joe Russo ",
		"precio": "11.80",
		"categoria": "Acción",
		"anno": "2016",
		"duracion":" 113 min.",
		"pais": "Estados Unidos",
		"actores": [{"nombre": "Chris Evans"},
				{"nombre": "Robert Downey Jr."},
				{"nombre": " Sebastian Stan"},
				{"nombre": "Scarlett Johansson"},
				{"nombre": "Anthony Mackie"},
				{"nombre": "Daniel Brühl"},
				{"nombre": "Don Cheadle"},
				{"nombre": "Jeremy Renner"},
				{"nombre": "Chadwick Boseman"},
				{"nombre": " Paul Bettany"},
				{"nombre": "Elizabeth Olsen"},
				{"nombre": "Paul Rudd"},
				{"nombre": "Emily VanCamp"},
				{"nombre": "Tom Holland"},
				{"nombre": "Frank Grillo"},
				{"nombre": "Martin Freeman"},
				{"nombre": "Marisa Tomei"},
				{"nombre": "John Kani"}],
		"sinopsis": "Después de que otro incidente internacional involucre a Los Vengadores, causando varios daños colaterales, aumentan las presiones políticas para instaurar un sistema que exija más responsabilidades y que determine cuándo deben contratar los servicios del grupo de superhéroes. Esta nueva situación dividirá a Los Vengadores, mientras intentan proteger al mundo de un nuevo y terrible villano. Tercera entrega de la saga Capitán América.",
		"premios": [{"premio": "2016: Premios Annie: Nomin. a mejor animación de personajes en película no animada"},
				{"premio": "2016: Critics Choice Awards: 3 nominaciones incluyendo mejor película de acción"}],
		"opiniones": [{"opinion": "Es la película más seria entregada por Marvel hasta la fecha. También es la mejor rodada y (ex aequo con 'Los Vengadores') la mejor escrita.", "nombre_op": "Jacinto Soria", "puntuacion": 4},
				{"opinion": "Un gigantesco entretenimiento que encuentra espacio para algo de resonancia emocional bajo el excelente espectáculo, 'Captain America: Civil War' es un thriller de acción totalmente satisfactorio con muy buen ritmo.", "nombre_op": "Lizt Rose", "puntuacion":4}]
	},
	{
		"titulo": "El caso Bourne",
		"poster": "caso_bourne.jpg",
		"director": "Doug Liman",
		"precio": "9.50",
		"categoria": "Acción",
		"anno": "2002",
		"duracion":" 147 min.",
		"pais": "Estados Unidos",
		"actores": [{"nombre": "Matt Damon"},
				{"nombre": "Franka Potente"},
				{"nombre": " Chris Cooper"},
				{"nombre": "Brian Cox"},
				{"nombre": "Clive Owen"},
				{"nombre": "Adewale Akinnuoye-Agbaje"},
				{"nombre": "Gabriel Mann"},
				{"nombre": "Julia Stiles"},
				{"nombre": "Orso Maria Guerrini"},
				{"nombre": " Tim Dutton"},
				{"nombre": "Walton Goggins"}],
		"sinopsis": "Un hombre amnésico es rescatado por la tripulación de un barco pesquero italiano cuando flota a la deriva en el mar. No lleva nada consigo. Sólo las balas que lleva clavadas en la espalda y un número de cuenta de un banco suizo que lleva adherido a la cadera. Carece de identidad y de pasado, pero posee unas serie de talentos extraordinarios en artes ling&uuml;ísticas, marciales y de autodefensa que sugieren una profesión de riesgo. Confuso y desorientado, emprende una frenética búsqueda para descubrir quién es y por qué su vida ha tomado un giro tan peligroso.",
		"premios": [],
		"opiniones": [{"opinion": "Una trama atractiva y nada predecible (¡por fin!), con un guión capaz de mantener la tensión", "nombre_op": "Poti Valls", "puntuacion": 4},
				{"opinion": "Una historia aterradora con personajes fuertes y maduros, agónico suspense y emociones viscerales", "nombre_op": "Martín Montes", "puntuacion": 4}]
	},
	{
		"titulo": "Gladiator",
		"poster": "gladiator.jpg",
		"director": "Ridley Scott",
		"precio": "10.50",
		"categoria": "Acción",
		"anno": "2000",
		"duracion":" 150 min.",
		"pais": "Estados Unidos",
		"actores": [{"nombre": " Russell Crowe"},
				{"nombre": "Joaquin Phoenix"},
				{"nombre": " Connie Nielsen"},
				{"nombre": "Oliver Reed"},
				{"nombre": "Richard Harris"},
				{"nombre": "Ralf Moeller"},
				{"nombre": "Derek Jacobi"},
				{"nombre": "Djimon Hounsou"},
				{"nombre": "David Schofield"},
				{"nombre": " John Shrapnel"},
				{"nombre": "Spencer Treat Clark"},
				{"nombre": "Tomas Arana"},
				{"nombre": "David Hemmings"},
				{"nombre": "Tommy Flanagan"},
				{"nombre": "Sven-Ole Thorsen"}],
		"sinopsis": "En el a&ntilde;o 180, el Imperio Romano domina todo el mundo conocido. Tras una gran victoria sobre los bárbaros del norte, el anciano emperador Marco Aurelio (Richard Harris) decide transferir el poder a Máximo (Russell Crowe), bravo general de sus ejércitos y hombre de inquebrantable lealtad al imperio. Pero su hijo Cómodo (Joaquin Phoenix), que aspiraba al trono, no lo acepta y trata de asesinar a Máximo.",
		"premios":  [{"premio": "2000: 5 Oscars: Película, actor (Crowe), vestuario, sonido, efectos visuales. 12 nom."},
				{"premio": "2000: 2 Globos de Oro: Mejor película drama y BSO. 5 nominaciones, incl. Director"},
				{"premio": "2000: 4 Premios BAFTA: Mejor película, fotografía, montaje y diseño prod. 14 nom"},
				{"premio": "2000: 2 premios National Board of Review: Mejor diseño de producción y actor sec"},
				{"premio": "2000: American Film Institute (AFI): Top 10 - Mejores películas del año"}],
		"opiniones": [{"opinion": "El talento y fuerza visual de Ridley Scott vuelven a alcanzar altas cotas en esta entretenidísima película de aventuras que adolece de un guión excesivamente plano (curiosamente, casi todos sus diálogos por separado son excelentes, pero la historia como conjunto es maniquea y bastante exagerada). Lo cierto es que a sus productores -y a los miembros de la academia de Hollywood- poco pareció importarles, pues los primeros ya anunciaban su tono épico en la leyenda de promoción: &laquo;El general que se convirtió en esclavo, el esclavo que se convirtió en gladiador, el gladiador que desafió a un imperio&raquo; y los segundos se rindieron a frases tan contundentes como: &laquo;Mi nombre es Máximo Décimo Meridio, comandante de las tropas del norte, general de las legiones Félix, leal servidor del verdadero emperador, Marco Aurelio. Padre de un hijo asesinado, marido de una mujer asesinada, y alcanzaré mi venganza, en esta vida o en la otra&raquo;. En cualquier caso, su impresionante comienzo y los realistas combates de los gladiadores hacen de este 'taquillazo' un espectáculo digno de ver, oir -atención a su maravillosa y potente banda sonora- y disfrutar.", "nombre_op": "Laura Frooster", "puntuacion": 4},
				{"opinion": "Una historia aterradora con personajes fuertes y maduros, agónico suspense y emociones viscerales", "nombre_op": "Litz Rose", "puntuacion": 4}]
	},
	{
		"titulo": "Indiana Jones y la última cruzada",
		"poster": "indiana_jones.jpg",
		"director": "Steven Spielberg",
		"precio": "12.20",
		"categoria": "Acción",
		"anno": "1989",
		"duracion":" 127 min.",
		"pais": "Estados Unidos",
		"actores": [{"nombre": "Harrison Ford"},
				{"nombre": "Sean Connery"},
				{"nombre": "Alison Doody"},
				{"nombre": "Denholm Elliott"},
				{"nombre": "John Rhys-Davies"},
				{"nombre": "River Phoenix"},
				{"nombre": "Julian Glover"},
				{"nombre": "Michael Byrne"},
				{"nombre": "Kevork Malikyan"},
				{"nombre": "Robert Eddison"},
				{"nombre": "Alexei Sayle"},
				{"nombre": "Richard Young"},
				{"nombre": "J.J. Hardy"},
				{"nombre": "Bradley Gregg"},
				{"nombre": "Michael Sheard"}],
		"sinopsis": "Cuando el Profesor Henry Jones (Sean Connery, La liga de los hombres extraordinarios) desaparece de repente, el arqueólogo y aventurero Indiana Jones (Harrison Ford, Cowboys and Aliens), deberá enfrentarse a un maléfico multimillonario para seguir los pasos de su padre hasta el momento que fue secuestrado. En compa&ntilde;ía de la codiciosa Elsa (Alison Doody, papel de Pam en la temporada 2 de Beaver Falls), irá al rescate de su padre y continuará con la búsqueda del Santo Grial, una preciada reliquia que también quieren los nazis, con los que tendrá que luchar para conseguirlo, ya que éstos planean utilizarlo para dominar el mundo. El famoso aventurero adquiere un diario que contiene pistas y un mapa sin nombres para encontrar al misterioso Santo Grial. Con el diario como clave fundamental y el mapa sin nombres como guía, Indiana Jones, se encuentra inmerso en una emocionante aventura en la que tendrá que desafiar a la muerte, una vez más.",
		"premios":  [{"premio": "1989: Oscar: Mejores efectos de sonido. 3 nominaciones."},
				{"premio": "1989: Globos de Oro: Nominado Mejor actor de reparto (Sean Connery)"},
				{"premio": "1989: BAFTA: Nominada a Actor de Reparto (Connery), Sonido y Efectos Especiales"}],
		"opiniones": [{"opinion": "'El arca perdida', ahora más que nunca, parece un punto de inflexión en el cine de evasión. Lo que ha hecho es coger los mismos elementos y aplicar toda su habilidad y su sentido de la diversión para que funcionen una vez más.", "nombre_op": "Roger Ebert", "puntuacion": 4},
				{"opinion": "No es nada nuevo en el canon Lucas-Spielberg; ni siquiera es algo nuevo para el cine. Es una perogrullada psicológica estándar.", "nombre_op": "Daniel Andreas", "puntuacion": 1}]
	},
	{
		"titulo": "Indiana Jones y el arca pérdida",
		"poster": "indiana_jones2.jpg",
		"director": "Steven Spielberg",
		"precio": "11.40",
		"categoria": "Acción",
		"anno": "1981",
		"duracion":" 115 min.",
		"pais": "Estados Unidos",
		"actores": [{"nombre": "Harrison Ford"},
				{"nombre": "Karen Allen"},
				{"nombre": "Paul Freeman"},
				{"nombre": "Ronald Lacey"},
				{"nombre": "John Rhys-Davies"},
				{"nombre": "Vic Tablian"},
				{"nombre": "Denholm Elliott"},
				{"nombre": "Wolf Kahler"},
				{"nombre": "Alfred Molina"},
				{"nombre": "George Harris"},
				{"nombre": "Don Fellows"},
				{"nombre": "William Hootkins"},
				{"nombre": "Tutte Lemkov"},
				{"nombre": "Eddie Tagoe"},
				{"nombre": "Anthony Higgins"}],
		"sinopsis": "A&ntilde;o 1936. Indiana Jones es un profesor de arqueología, dispuesto a correr peligrosas aventuras con tal de conseguir valiosas reliquias históricas. Después de una infructuosa misión en Sudamérica, el gobierno estadounidense le encarga la búsqueda del Arca de la Alianza, donde se conservan las Tablas de la Ley que Dios entregó a Moisés. Según la leyenda, quien las posea tendrá un poder absoluto, razón por la cual también la buscan los nazis.",
		"premios":  [{"premio": "1981: 5 Oscars: Incluyendo Montaje, Dir. artística, Sonido, Efectos esp. 8 nom."},
				{"premio": "1981: Nominada al Globo de Oro: Mejor director"},
				{"premio": "1981: Premios BAFTA: Diseño de producción. 7 nom., incluyendo Mejor película"},
				{"premio": "1981: Sindicato de Directores (DGA): Nominada a Mejor director"},
				{"premio": "1981: Sindicato de Guionistas (WGA): Nominada a Mejor guión original comedia"}],
		"opiniones": [{"opinion": "Aquí está. La reinvención del cine de aventuras a cargo de Spielberg -el director más listo de Hollywood-, y el salto al megaestrellato del gran Harrison Ford, todo en un irresistible paquete. Ya un clásico del cine moderno, esta primera entrega de las peripecias del apuesto arqueólogo Indiana Jones es una entretenidísima y trepidante aventura, deudora del cómic y las historietas gráficas, donde la acción, la diversión y la intriga se combinan magistralmente para gozo de toda la familia.", "nombre_op": "Roger Ebert", "puntuacion": 4},
				{"opinion": "El frenesí incesante rápidamente se vuelve monótono.", "nombre_op": "Dave Hanks", "puntuacion": 1}]
	},
	{
		"titulo": "Indiana Jones y el reino de la calavera de cristal",
		"poster": "indiana_jones3.jpg",
		"director": "Steven Spielberg",
		"precio": "11.40",
		"categoria": "Acción",
		"anno": "2008",
		"duracion":" 125 min.",
		"pais": "Estados Unidos",
		"actores": [{"nombre": "Harrison Ford"},
				{"nombre": "Cate Blanchett"},
				{"nombre": "Shia LaBeouf"},
				{"nombre": "Karen Allen"},
				{"nombre": "John Hurt"},
				{"nombre": "Ray Winstone"},
				{"nombre": "Jim Broadbent"},
				{"nombre": "Igor Jijikine"},
				{"nombre": "Alan Dalea"},
				{"nombre": "Joel Stoffer"},
				{"nombre": "Neil Flynn"},
				{"nombre": " V.J. Foster"},
				{"nombre": "Dimitri Diatchenko"},
				{"nombre": "Ilia Volok"},
				{"nombre": "Andrew Divoff"}],
		"sinopsis": "A&ntilde;o 1957, en plena guerra fría. Indiana Jones (Harrison Ford) consigue de milagro salir ileso de una explosiva situación con unos agentes soviéticos en un remoto desierto al que llegó detenido junto a su amigo Mac (Ray Winstone). El decano de la Universidad (Jim Broadbent) le confiesa a su amigo el profesor Jones que las últimas misiones de Indy han fracasado, y que está a punto de ser despedido. Mientras tanto, Indiana conoce a Mutt (Shia LaBeouf), un joven rebelde que le propone un trato: si le ayuda a resolver un problema personal, él, a cambio, le facilitaría uno de los descubrimientos más espectaculares de la historia: la Calavera de Cristal de Akator, que se encuentra en un lugar remoto del Perú. Pero los agentes soviéticos, dirigidos por la fría y bella Irina Spalko (Cate Blanchett), tienen el mismo objetivo.",
		"premios":  [{"premio": "2008: Nominada a los BAFTA: Mejores efectos especiales visuales."},
				{"premio": "2008: Premio Razzie: Peor precuela, remake, copia o secuela"},
				{"premio": "2008: Nominada a Critics' Choice Awards: Mejor película de acción"},
				{"premio": "2008: Sindicato de Actores (SAG): Nom. Mejores especialistas de acción (Largometraje)"},
				{"premio": "2008: Festival de Cannes: Sección Oficial (Fuera de concurso)"}],
		"opiniones": [{"opinion": "Las escenas de acción, geniales; la historia, por debajo de las anteriores.", "nombre_op": "Roger Ebert", "puntuacion": 4},
				{"opinion": "Indiana Jones y el reino de la calavera de cristal. Dilo en alto. El simple título ya te acelera el corazón. Si te gustaron las otras, te gustará esta. Y si no, pues no estoy hablando contigo.", "nombre_op": "Dave Hanks", "puntuacion": 4}]
	},
	{
		"titulo": "James Bond",
		"poster": "james_bond.jpg",
		"director": "Sam Mendes",
		"precio": "11.80",
		"categoria": "Acción",
		"anno": "2015",
		"duracion":" 148 min.",
		"pais": "Reino Unido",
		"actores": [{"nombre": "Daniel Craig"},
				{"nombre": "Christoph Waltz"},
				{"nombre": "Léa Seydoux"},
				{"nombre": "Ralph Fiennes"},
				{"nombre": "Monica Bellucci"},
				{"nombre": "Naomie Harris"},
				{"nombre": "Rory Kinnear"},
				{"nombre": "Ben Whishaw"},
				{"nombre": "Dave Bautista"},
				{"nombre": "Andrew Scott"},
				{"nombre": "Jesper Christensen"},
				{"nombre": "Stephanie Sigman"}],
		"sinopsis": "James Bond recibe un críptico mensaje del pasado que le confía una misión secreta que lo lleva a México D.F. y a Roma, donde conoce a Lucía Sciarra, la hermosa viuda de un infame criminal. Bond se infiltra en una reunión secreta y descubre la existencia de una siniestra organización conocida como SPECTRE. Mientras tanto, en Londres, el nuevo director del Centro para la Seguridad Nacional cuestiona las acciones de Bond y pone en duda la importancia del MI6, encabezado por M. De modo encubierto Bond recluta a dos colaboradores para que le ayuden a encontrar a Madeleine Swann, la hija de su gran enemigo, el Sr. White, pues quizá tenga la clave para desentra&ntilde;ar el misterio de SPECTRE. A medida que Bond avanza en su investigación, descubre una estremecedora conexión entre él y el enemigo que busca.",
		"premios":  [{"premio": "2015: Premios Oscar: Mejor canción original."},
				{"premio": "2015: Globos de Oro: Mejor canción original"},
				{"premio": "2015: Satellite Awards: 7 nominaciones incluyendo mejor fotografía y sonido"},
				{"premio": "2015: Critics Choice Awards: Nominada a mejor canción y actor acción (Craig)"},
				{"premio": "2016: Premios del Cine Europeo: Nominada al Premio del Público"}],
		"opiniones": [{"opinion": "La película es tan enérgica, y su discurso contra el terrorismo de Estado en forma de hipervigilancia orwelliana tan institucionalmente incorrecto que a este crítico le costará esperar hasta que llegue la siguiente entrega.", "nombre_op": "Laura Fooster", "puntuacion": 4},
				{"opinion": "007 al servicio de su Majestad el Cine. El ritmo vertiginoso que crea Mendes en dos horas y media que no fatigan huye de aturdir al espectador y de marearle.", "nombre_op": "Litz Rose", "puntuacion": 4}]
	},
	{
		"titulo": "Misión imposible",
		"poster": "mision_imposible.jpg",
		"director": "Brian De Palma",
		"precio": "13.30",
		"categoria": "Acción",
		"anno": "1996",
		"duracion":" 110 min.",
		"pais": "Estados Unidos",
		"actores": [{"nombre": "Tom Cruise"},
				{"nombre": "Emmanuelle Béart"},
				{"nombre": "Jon Voight"},
				{"nombre": "Jean Reno"},
				{"nombre": "Vanessa Redgrave"},
				{"nombre": "David Schneider"},
				{"nombre": "Emilio Estévez"},
				{"nombre": "Henry Czerny"},
				{"nombre": "Ving Rhames"},
				{"nombre": "Ingeborga Dapkunaite"},
				{"nombre": "Marcel Iures"},
				{"nombre": "Marek Vasut"}],
		"sinopsis": "Ethan Hunt es un superespía capaz de llevar a cabo la misión más peligrosa con la máxima eficacia y elegancia. Forma parte de un competente equipo dirigido por el agente Jim Phelps, que ha vuelto a reunir a sus hombres para participar en una dificilísima misión: evitar la venta de un disco robado que contiene información secreta de vital importancia.",
		"premios":  [{"premio": "1996: Satellite Awards: Nominada a Mejor montaje."},
				{"premio": "1996: Nominada a los Premios Razzie"}],
		"opiniones": [{"opinion": "Cuatro a&ntilde;os después, y con la secuela de John Woo para comparar, 'Mission: Impossible' resulta algo anticuada, pero su historia es mejor y es un thriller más genuinamente eficaz.", "nombre_op": "Javier Ocaña", "puntuacion": 4},
				{"opinion": "Espectáculo estropeado por un farragoso guión.", "nombre_op": "Esther García", "puntuacion": 1}]
	},
	{
		"titulo": "Acorralado (Rambo)",
		"poster": "rambo.jpg",
		"director": "Ted Kotcheff",
		"precio": "9.80",
		"categoria": "Acción",
		"anno": "1982",
		"duracion":" 97 min.",
		"pais": "Estados Unidos",
		"actores": [{"nombre": "Sylvester Stallone"},
				{"nombre": "Richard Crenna"},
				{"nombre": "Brian Dennehy"},
				{"nombre": "David Caruso"},
				{"nombre": "Jack Starrett"},
				{"nombre": "Michael Talbott"},
				{"nombre": "Chris Mulkey"}],
		"sinopsis": "Cuando John Rambo, un veterano boina verde, va a visitar a un viejo compa&ntilde;ero de armas, se entera de que ha muerto víctima de las secuelas de la guerra. Algunos días después, la policía lo detiene por vagabundo y se ensa&ntilde;a con él. Entonces recuerda las torturas que sufrió en Vietnam y reacciona violentamente.",
		"premios":  [],
		"opiniones": [{"opinion": "Una buena película de acción, rodada con firmeza, pero que encubre hábilmente un mensaje de lo más conservado.", "nombre_op": "Jacinto Soria", "puntuacion": 4},
				{"opinion": "Rambo mata. Así dicho, puede parecer arcaico, pero el asunto da para poco más. Por lo demás, la primera piedra de una larga serie de adoquinazos.", "nombre_op": "Elisa Burst", "puntuacion": 1}]
	},
	{
		"titulo": "Anastasia",
		"poster": "anastasia.jpg",
		"director": "Don Bluth, Gary Goldman  ",
		"precio": "9.40",
		"categoria": "Animación",
		"anno": "1997",
		"duracion":" 94 min.",
		"pais": "Estados Unidos",
		"actores": [],
		"sinopsis": "Cuando la sombra de la revolución se cierne sobre Rusia, Anastasia, la hija más joven de la familia real, apenas consigue escapar con vida. A&ntilde;os despúes conoce al joven Dimitri. Cuando se dirigen a París para reclamar los derechos del legado de Anastasia, se verán envueltos en una cruenta lucha contra el malvado monje Rasputín y su sicario, el murciélago Bartok.",
		"premios":  [{"premio": "1997: 2 nominaciones al Oscar: Mejor bso (Comedia o Musical), canción original."},
				{"premio": "1997: 2 nominaciones al Globo de Oro: Mejores canciones originales"},
				{"premio": "1997: Critics' Choice Awards: Mejor película familiar"}],
		"opiniones": [{"opinion": "Simplemente maravllosa con una banda sonora envidiable y una de mis oelículas favoritas de mi infancia.", "nombre_op": "Lucy Grey", "puntuacion": 5}]
	},
	{
		"titulo": "Del revés",
		"poster": "del_reves.jpg",
		"director": "Pete Docter, Ronnie Del Carmen",
		"precio": "11.50",
		"categoria": "Animación",
		"anno": "2015",
		"duracion":" 94 min.",
		"pais": "Estados Unidos",
		"actores": [],
		"sinopsis": "Riley es una chica que disfruta o padece toda clase de sentimientos. Aunque su vida ha estado marcada por la Alegría, también se ve afectada por otro tipo de emociones. Lo que Riley no entiende muy bien es por qué motivo tiene que existir la Tristeza en su vida. Una serie de acontecimientos hacen que Alegría y Tristeza se mezclen en una peligrosa aventura que dará un vuelco al mundo de Riley.",
		"premios":  [{"premio": "2015: Premios Oscar: mejor film de animación. Nominada a mejor guión original."},
				{"premio": "2015: Premios Annie: 10 premios, incluyendo Mejor película y dirección"},
				{"premio": "2015: Premios BAFTA: Mejor film animado"},
				{"premio": "2015: Festival de Cannes: Sección oficial largometrajes (fuera de concurso)"},
				{"premio": "2015: Globos de Oro: Mejor filme de animación"},
				{"premio": "2015: Premios David di Donatello: Nominado a mejor film extranjero"}],
		"opiniones": [{"opinion": "Es original, sorprendente, apuesta por esa melancolía que ya exhalaba 'Toy Story', y aúna un guion inmenso con una gloriosa imaginería (...) ha sido recibida en Cannes con una enorme ovación.", "nombre_op": "Sabela Valle", "puntuacion": 4},
				{"opinion": "La lluvia de ideas y de ingenio, de gui&ntilde;os y de gags que llaman a la reflexión sobre infinidad de temas es constante y apabullante, convirtiendo 'Del revés' en una obra imprescindible en el estante de manuales para tratar de conocernos mejor.", "nombre_op": "Ricardo Marín", "puntuacion": 4}]
	},
	{
		"titulo": "El príncipe de Egipto",
		"poster": "el_principe_de_egipto.jpg",
		"director": "Simon Wells, Steve Hickner, Brenda Chapman ",
		"precio": "11.50",
		"categoria": "Animación",
		"anno": "1998",
		"duracion":" 99 min.",
		"pais": "Estados Unidos",
		"actores": [],
		"sinopsis": "La productora DreamWorks -creada por Steven Spielberg, Jeffrey Katzenberg y David Geffen- fue la responsable del lanzamiento a nivel internacional del primer film de dibujos animados de gran calidad por parte de un estudio ajeno a la Walt Disney Pictures. En el antiguo Egipto, hace miles de a&ntilde;os, el faraón Seti ordena la muerte de todos los recién nacidos judíos. Una madre, desesperada, coloca a su hijo en una cesta y la deposita en el Nilo. Las aguas la conducen río abajo hasta la orilla donde la hallará la reina. El ni&ntilde;o era Moisés y fue educado como hermano de Ramsés, el heredero del trono. Sin embargo, cuando, a&ntilde;os después, se descubra el origen hebreo de Moisés, los hermanos se distanciarán.",
		"premios":  [],
		"opiniones": [{"opinion": "De superlativa calidad, de lujosa factura técnica. Muy notoria y avanzada. Casi más propia para adultos que para ni&ntilde;os.", "nombre_op": "Pablo Colmenarejo", "puntuacion": 4}]
	},
	{
		"titulo": "El rey león",
		"poster": "el_rey_leon.jpg",
		"director": "Don Bluth, Gary Goldman  ",
		"precio": "9.75",
		"categoria": "Animación",
		"anno": "1994",
		"duracion":" 85 min.",
		"pais": "Estados Unidos",
		"actores": [],
		"sinopsis": "La sabana africana es el escenario en el que tienen lugar las aventuras de Simba, un peque&ntilde;o león que es el heredero del trono. Sin embargo, al ser injustamente acusado por el malvado Scar de la muerte de su padre, se ve obligado a exiliarse. Durante su destierro, hará buenas amistades e intentará regresar para recuperar lo que legítimamente le corresponde.",
		"premios":  [{"premio": "1994: 2 Oscars: Mejor banda sonora original, canción original. 4 nominaciones."},
				{"premio": "1994: 3 Globos de Oro: Mejor película: Comedia o Musical, BSO, canción. 4 nominaciones"},
				{"premio": "1994: 2 nominaciones BAFTA: Mejor banda sonora y sonido"},
				{"premio": "1994: National Board of Review: Mejor película familiar"},
				{"premio": "1994: 3 premios Annie, incluyendo Mejor película. 6 nominaciones"},
				{"premio": "1994: Asociación de Críticos de Los Angeles: Mejor largometraje de animación"}],
		"opiniones": [{"opinion": "El más oscuro, dramático y cruel de los recientes films animados de la Disney.", "nombre_op": "Mario Morer", "puntuacion": 5},
				{"opinion": "Una mezcla enormemente entretenida de música, diversión y de asombrosa emoción, y aún así no le falta corazón.", "nombre_op": "Francesc Fourier", "puntuacion": 3}]
	},
	{
		"titulo": "Gru, mi villano favorito",
		"poster": "gru.jpg",
		"director": "Pierre Coffin, Chris Renaud",
		"precio": "10.60",
		"categoria": "Animación",
		"anno": "2010",
		"duracion":" 92 min.",
		"pais": "Estados Unidos",
		"actores": [],
		"sinopsis": "Hombre que planea el acto criminal más increíble de la Historia: robar la Luna. Incitado por una madre malvada (voz de Julie Andrews), sólo encontrará un obstáculo en su camino: tres ni&ntilde;as huérfanas a las que tendá que cuidar temporalmente.",
		"premios":  [{"premio": "2010: Globos de Oro: Nominada a Mejor película de animación."},
				{"premio": "2010: Premios Annie: 7 nominaciones, incluyendo Mejor película de animación"},
				{"premio": "2010: Nominada Premios BAFTA: Mejor película de animación"},
				{"premio": "2010: Satellite Awards: Nominada al Mejor largometraje animado"},
				{"premio": "2010: Nominada a Critics' Choice Awards: Mejor largometraje de animación"},
				{"premio": "2010: Asociación de Críticos de Chicago: Nominada a mejor film de animación"}],
		"opiniones": [{"opinion": "Está muy lejos de los clásicos de Pixar. Pero esta agradable y estrafalaria comedia animada tiene suficiente margen para entretener a cada uno de los miembros de la familia.", "nombre_op": "María Lozano", "puntuacion": 4},
				{"opinion": "Pasan tantas cosas en esta película que, aunque no haya nada que menospreciar, tampoco hay nada para recordar.", "nombre_op": "Rubén Rosales", "puntuacion": 2}]
	},
	{
		"titulo": "Hércules",
		"poster": "hercules.jpg",
		"director": "John Musker, Ron Clements",
		"precio": "9.50",
		"categoria": "Animación",
		"anno": "1997",
		"duracion":" 93 min.",
		"pais": "Estados Unidos",
		"actores": [],
		"sinopsis": "Hércules, el hijo de Zeus y de Alcmena, reina de Tebas, es secuestrado del Olimpo por los secuaces de Hades, que tienen la misión de despojarlo de su inmortalidad. Hércules crecerá en un mundo de mortales hasta que le llegue la hora de regresar al Olimpo.",
		"premios":  [{"premio": "1997: Nominada al Oscar: Mejor canción original."},
				{"premio": "1997: Nominada al Globo de Oro: Mejor canción original"}],
		"opiniones": [{"opinion": "'Hercules' entra en las leyendas antiguas con los pies por delante, descartando con alegría lo que no encaja y combinando lo que queda con un aspecto nuevo y un estilo ligero.", "nombre_op": "Julia Rivas", "puntuacion": 4},
				{"opinion": "Con lo típico de la Disney: Historia facilona, música de Menken, buenos, malos y el graciosillo de turno.", "nombre_op": "Alejandro Belmonte", "puntuacion": 2}]
	},
	{
		"titulo": "Los increíbles 2",
		"poster": "los_increibles2.jpg",
		"director": "Brad Bird",
		"precio": "13.50",
		"categoria": "Animación",
		"anno": "2018",
		"duracion":" 118 min.",
		"pais": "Estados Unidos",
		"actores": [],
		"sinopsis": "Secuela de &quot;Los increíbles&quot;. Helen tiene que liderar una campa&ntilde;a para que los superhéroes regresen, mientras Bob vive su vida &quot;normal&quot; con Violet, Dash y el bebé Jack-Jack &mdash;cuyos superpoderes descubriremos&mdash;. Su misión se va a pique cuando aparece un nuevo villano con un brillante plan que lo amenaza todo. Pero los Parr no se amedrentarán y menos teniendo a Frozone de su parte.",
		"premios":  [],
		"opiniones": [{"opinion": "Es tan buena y divertida como la primera, solo que «mejor», pues le añade sorpresa a la sorpresa, espectacularidad y conglomerado actual a la primera, que ya tenía todo eso en grado máximo.", "nombre_op": "Sergio Izquierdo", "puntuacion": 4},
				{"opinion": "Basta rascar un poco en el esplendor formal y la milimétrica rítmica de 'Los Increíbles 2' para encontrar algo escasamente amable bajo tanto brillo. Es, sí, una película solvente, pero libre de sorpresas.", "nombre_op": "Cristina Gil", "puntuacion": 2}]
	},
	{
		"titulo": "Rango",
		"poster": "rango.jpg",
		"director": "Gore Verbinski",
		"precio": "12.30",
		"categoria": "Animación",
		"anno": "2011",
		"duracion":" 111 min.",
		"pais": "Estados Unidos",
		"actores": [],
		"sinopsis": "Rango es un camaleón que llega por accidente al desierto de Mojave. Allí se encontrará en el poblado de &quot;Dirt&quot;, donde asola una grave sequía. De nuevo por accidente, se convierte en sheriff del pueblo. &iquest;Solucionará Rango el problema del agua? Film de animación del director de &quot;Piratas del Caribe&quot;, con las voces originales de Johnny Depp (Rango), Abigail Breslin, Isla Fisher y Bill Nighy.",
		"premios":  [{"premio": "2011: Oscar: Mejor largometraje de animación."},
				{"premio": "2011: Premios Annie: Mejor película, guión, montaje, diseño de personajes. 9 nominaciones"},
				{"premio": "2011: Premios BAFTA: Mejor película de animación"},
				{"premio": "2011: Globos de Oro: Nominada a Mejor largometraje de animación"},
				{"premio": "2011: National Board of Review: Mejor película de animación"}],
		"opiniones": [{"opinion": "Más rara que un perro verde pistacho. 'Rango' va a su feliz aire. Igual espanta a algunos críos pero, &iquest;qué más da?", "nombre_op": "Itziar Castro", "puntuacion": 4},
				{"opinion": "Admitámoslo: un spaghetti-western con reptiles nunca iba a sonar tan bien como, digamos, una peli de kung-fu con un panda.", "nombre_op": "Ramiro Losar", "puntuacion": 2}]
	},
	{
		"titulo": "Vaiana",
		"poster": "vaiana.jpg",
		"director": "John Musker, Ron Clements, Don Hall, Chris Williams",
		"precio": "11.40",
		"categoria": "Animación",
		"anno": "2016",
		"duracion":" 113 min.",
		"pais": "Estados Unidos",
		"actores": [],
		"sinopsis": "La historia se desarrolla hace dos milenios en unas islas del sur del Pacífico. La protagonista es Vaiana Waialiki, una joven que desea explorar el mundo navegando por el océano. Ella es la única hija de un importante capitán que pertenece a una familia con varias generaciones de marinos.",
		"premios":  [{"premio": "2016: Premios Oscar: Nominada a mejor largometraje animado y canción."},
				{"premio": "2016: Globos de Oro: Nominada a mejor filme de animación y canción original"},
				{"premio": "2016: Premios BAFTA: Nominada a Mejor película de animación"},
				{"premio": "2016: Premios Annie: Mejores efectos animados y doblaje"},
				{"premio": "2016: Critics Choice Awards: Nominada a mejor película de animación y canción"}],
		"opiniones": [{"opinion": "La animación de Vaiana es magistral y su banda sonora, la mejor que ha facturado el estudio (sin exagerar) en dos décadas", "nombre_op": "Mamen Nebrija", "puntuacion": 4},
				{"opinion": "Más que 'Tangled', más que 'Frozen', 'Moana' mantiene la tradición que hizo a Disney el líder de los cuentos de hadas animados. La película les da a sus directores una oportunidad para actualizar lo que mejor hacen.", "nombre_op": "Rocío Andreas", "puntuacion": 2}]
	},
	{
		"titulo": "Campeones",
		"poster": "campeones.jpg",
		"director": "Javier Fesser",
		"precio": "10.30",
		"categoria": "Comedia",
		"anno": "2018",
		"duracion":" 124 min.",
		"pais": "España",
		"actores": [{"nombre": "Javier Gutiérrez"},
				{"nombre": "Juan Margallo"},
				{"nombre": "Luisa Gavasa"},
				{"nombre": "Jesús Vidal"},
				{"nombre": "Daniel Freire"},
				{"nombre": "Athenea Mata"},
				{"nombre": "Roberto Chinchilla"},
				{"nombre": "Alberto Nieto Ferrández"},
				{"nombre": "Gloria Ramos"},
				{"nombre": "Itziar Castro"}],
		"sinopsis": "Marco, un entrenador profesional de baloncesto, se encuentra un día, en medio de una crisis personal, entrenando a un equipo compuesto por personas con discapacidad intelectual. Lo que comienza como un problema se acaba convirtiendo en una lección de vida.",
		"premios":  [{"premio": "2018:1 Nominación a los premios Goya"}],
		"opiniones": [{"opinion": "Si el riesgo y la diversión son dos de las notas esenciales del cine de Fesser, en &laquo;Campeones&raquo; las reúne de un modo asombroso. Es espectacular la capacidad de Fesser, o su película, de conectar todo con todo.", "nombre_op": "Oti Rodríguez", "puntuacion": 4},
				{"opinion": "Es muy divertida, a ratos divertidísima, y retrata a unos personajes que destilan humanidad, dignidad, bonhomía y generosidad una de las propuestas espa&ntilde;olas más recomendables de los últimos meses.", "nombre_op": "Alberto Luchini", "puntuacion": 3}]
	},
	{
		"titulo": "Los cazafantasmas",
		"poster": "cazafantasmas.jpg",
		"director": "Ivan Reitman",
		"precio": "8.75",
		"categoria": "Comedia",
		"anno": "1984",
		"duracion":" 107 min.",
		"pais": "Estados Unidos",
		"actores": [{"nombre": "Bill Murray"},
				{"nombre": "Dan Aykroyd"},
				{"nombre": "Sigourney Weaver"},
				{"nombre": "Harold Ramis"},
				{"nombre": "Ernie Hudson"},
				{"nombre": "Rick Moranis"},
				{"nombre": "William Atherton"},
				{"nombre": "Annie Potts"},
				{"nombre": "David Margulies"},
				{"nombre": "Reginald VelJohnson"}],
		"sinopsis": "A los doctores Venkman, Stantz y Spengler, expertos en parapsicología, no les conceden una beca de investigación que habían solicitado. Al encontrarse sin trabajo, deciden fundar la empresa &quot;Los Cazafantasmas&quot;, dedicada a limpiar Nueva York de ectoplasmas. El aumento repentino de apariciones espectrales en la ciudad será el presagio de la llegada de un peligroso y poderoso demonio.",
		"premios":  [{"premio": "1984: 2 nominaciones al Oscar: Efectos especiales, Canción original"},
				{"premio": "1984: 3 nominaciones al Globo de Oro: Comedia, Actor (Bill Murray)"},
				{"premio": "1984: Premios BAFTA: Mejor canción. Nominada a Efectos especiales"}],
		"opiniones": [{"opinion": "En esencia, una versión de 30 millones de $ de 'Abbott y Costello contra la momia', pero no por ello mala, gracias sobre todo a la sequedad con la que Bill Murray pronuncia sus diálogos y a cómo el director Ivan Reitman mantiene un tono moderadamente coherente en la trama.", "nombre_op": "Laura Riera", "puntuacion": 3},
				{"opinion": "Por muy buena idea que haya sido soltar al Sr. Murray en plan 'El exorcista', esta película no llega mucho más allá de su idea. Sus chistes, sus personajes y su trama son tan dispersos como los propios fantasmas.", "nombre_op": "Andrew Huggens", "puntuacion": 3}]
	},
	{
		"titulo": "Deadpool 2",
		"poster": "deadpool.jpg",
		"director": "David Leitch",
		"precio": "10.50",
		"categoria": "Comedia",
		"anno": "2018",
		"duracion":" 111 min.",
		"pais": "Estados Unidos",
		"actores": [{"nombre": "Ryan Reynolds"},
				{"nombre": "Josh Brolin"},
				{"nombre": "Zazie Beetz"},
				{"nombre": "Morena Baccarin"},
				{"nombre": "Julian Dennison"},
				{"nombre": "T.J. Miller"},
				{"nombre": "Karan Soni"},
				{"nombre": "Brianna Hildebrand"},
				{"nombre": "Leslie Uggams"},
				{"nombre": "Jack Kesy"}],
		"sinopsis": "Wade Wilson (Ryan Reynolds), mejor conocido como Deadpool, su nombre de batalla e identidad antiheroica, está de regreso con Deadpool 2 y en esta ocasión su misión será salvar a un chico llamado Russell (Julian Dennison) de las manos de un poderoso rival llamado Cable (Josh Brolin). En aras de dar cumplimiento a su tarea el antihéroe formará un grupo al cual pondrá el nombre de X-Force. Secuela de la exitosa película (recaudó más de 780 millones de dólares en todo el mundo) parodia de los superhéroes mutantes del 2016, también protagonizada por Reynolds.",
		"premios":  [],
		"opiniones": [{"opinion": "Ya no cabe la descacharrante extra&ntilde;eza de la original, pero sí una nueva fiesta de fábrica de colores e insultos, de benditas insustancialidades. Demuestra no solo ser graciosa sino también poseer cierto estilo en las secuencias de acción.", "nombre_op": "Luis Martínez", "puntuacion": 2},
				{"opinion": "Superespectáculo de superhéroes. Siempre con la perfección del espectáculo capaz de provocar asombro. Lo mejor es que toda la película y, en especial, el guion de Rhett Reese constituyen pura comedia de benditas insustancialidades. Demuestra no solo ser graciosa sino también poseer cierto estilo en las secuencias de acción.", "nombre_op": "Julia Brey", "puntuacion": 4}]
	},
	{
		"titulo": "La máscara",
		"poster": "la_mascara.jpg",
		"director": "Chuck Russell",
		"precio": "10.20",
		"categoria": "Comedia",
		"anno": "1994",
		"duracion":" 101 min.",
		"pais": "Estados Unidos",
		"actores": [{"nombre": "Jim Carrey"},
				{"nombre": "Cameron Díaz"},
				{"nombre": "Peter Riegert"},
				{"nombre": "Peter Greene"},
				{"nombre": " Richard Jeni"},
				{"nombre": "Amy Yasbeck"},
				{"nombre": "Orestes Matacena"},
				{"nombre": "Denis Forest"},
				{"nombre": "Reg E. Cathey"},
				{"nombre": "Jim Doughan"},
				{"nombre": "Nancy Fish"},
				{"nombre": "Joely Fisher"}],
		"sinopsis": "Stanley Ipkiss es un empleado de banca extremadamente amable, pero desgraciadamente es un pusilánime cuando tiene que enfrentarse a alguien. Tras uno de los peores días de su vida, Stanley encuentra una máscara que representa a Loki, un dios de la malicia y la travesura. Cuando se coloca la máscara se convierte en una persona completamente diferente.",
		"premios":  [{"premio": "1994: nominada al Oscar: Mejores efectos visuales"},
				{"premio": "1994: Nominada al Globo de Oro: Mejor actor comedia o musical (Jim Carrey)"},
				{"premio": "1994: Festival de Sitges: Mejores efectos visuales. 2 nominaciones"},
				{"premio": "1994: Nominada a los Premios Razzie: Peor nueva estrella (Jim Carrey)"}],
		"opiniones": [{"opinion": "Uno de los pocos trabajos de Jim Carrey que merecen la pena. Simpática muestra de extravagantes muecas.", "nombre_op": "Fausto Cassal", "puntuacion": 4},
				{"opinion": "Tantos le rieron las gracias a Jim Carrey (que ya había triunfado en USA con &quot;Ace Ventura&quot;) que desde entonces siempre ha sido protagonista, consolidado los siguientes a&ntilde;os de los noventa como la nueva estrella de la comedia americana. Otros no soportamos el vendaval de muecas, con y sin careta, del que luego demostró ser un gran actor dramático (&quot;The Truman Show&quot;, &quot;Man on the Moon&quot;). Lo que sí agradecimos fue la fulgurante aparición de una espectacular Cameron Díaz que consiguió desmontar el tópico de que una modelo nunca triunfa en el cine. Más allá de &quot;la bella y la bestia&quot; y alguna escena divertida, casi nada... excepto un descomunal éxito de taquilla en todo el mundo.", "nombre_op": "Jorge Luchini", "puntuacion": 2}]
	},
	{
		"titulo": "Los padres de ella",
		"poster": "los_padres_de_ella.jpg",
		"director": "Jay Roach",
		"precio": "9.50",
		"categoria": "Comedia",
		"anno": "2000",
		"duracion":" 181 min.",
		"pais": "Estados Unidos",
		"actores": [{"nombre": "Robert De Niro"},
				{"nombre": "Ben Stiller"},
				{"nombre": "Blythe Danner"},
				{"nombre": "Teri Polo"},
				{"nombre": " James Rebhorn"},
				{"nombre": "Jon Abrahams"},
				{"nombre": "Owen Wilson"},
				{"nombre": "Nicole Dehuff"}],
		"sinopsis": "Greg Focker (Ben Stiller) es un enfermero algo patoso que, tras anunciar su compromiso con su novia Pam (Teri Polo), tiene que pasar unos días con los padres de ella, para conocerles. Su encuentro inicial no será muy afortunado, en especial por las suspicacias que Greg levanta en el estricto padre de la novia (Robert de Niro), un padre protector que ha trabajado para la CIA, aunque ahora está ya retirado, y al que es muy difícil impresionar. Desde el principio, Jim rechaza por completo a Greg, pero a medida que lo conoce mejor, su rechazo se convierte en absoluto desprecio, y se encarga de convertirse en la peor pesadilla de este hombre que, a pesar de amar a su novia y querer dar una buena primera impresión, cada vez se hunde más en el lodo de su propia ineptitud, y deberá luchar mucho para poder cambiar la pésima opinión que tienen de él los padres de su novia.",
		"premios":  [{"premio": "2000: Nominada al Oscar: Mejor canción original"},
				{"premio": "2000: Nominada al Globo de Oro: Mejor actor comedia o musical (Robert De Niro)"}],
		"opiniones": [{"opinion": "Simpática comedia, llena de ingeniosos dilalogos y con algunas escenas realmente sorprendentes.", "nombre_op": "Fernando Morales", "puntuacion": 4},
				{"opinion": "Agradable, podría haber sido más ingeniosa y menos 'una sucesión de chistes' si el personaje de Greg hubiera sido menos rídículizado. En cualquier caso es una precisa comedia, y ninguno de los chistes son forzados, lo que hace de 'Meet the Parents' un logro singular.", "nombre_op": "Elvis Mitchel", "puntuacion": 3}]
	},
	{
		"titulo": "Ocho apellidos vascos",
		"poster": "ocho_apellidos_vascos.jpg",
		"director": "Emilio Martínez-Lázaro",
		"precio": "9.50",
		"categoria": "Comedia",
		"anno": "2014",
		"duracion":" 98 min.",
		"pais": "España",
		"actores": [{"nombre": "Dani Rovira"},
				{"nombre": "Clara Lago"},
				{"nombre": "Carmen Machi"},
				{"nombre": "Karra Elejalde"},
				{"nombre": " Alfonso Sánchez"},
				{"nombre": "Alberto López"},
				{"nombre": "Aitor Mazo"},
				{"nombre": "Lander Otaola"}],
		"sinopsis": "Rafa (Dani Rovira) es un joven se&ntilde;orito andaluz que no ha tenido que salir jamás de su Sevilla natal para conseguir lo único que le importa en la vida: el fino, la gomina, el Betis y las mujeres. Todo cambia cuando conoce una mujer que se resiste a sus encantos: es Amaia (Clara Lago), una chica vasca. Decidido a conquistarla, se traslada a un pueblo de las Vascongadas, donde se hace pasar por vasco para vencer su resistencia. Adopta el nombre de Antxon y varios apellidos vascos: Argui&ntilde;ano, Igartiburu, Erentxun, Gabilondo, Urdangarín, Otegi, Zubizarreta... y Clemente.",
		"premios":  [{"premio": "2014: 3 Premios Goya: Mejor actor revelación (Rovira), actor de reparto y actriz de reparto"},
				{"premio": "2014: Premios Feroz: 4 nominaciones incluyendo mejor comedia"}],
		"opiniones": [{"opinion": "Me pareció visible y audible. Simplemente. Me reí en tres o cuatro ocasiones.", "nombre_op": "Lidia Aguilar", "puntuacion": 2},
				{"opinion": "Pese a sus rasgos convencionales, la película está trufada de diálogos inspirados y réplicas brillantes. El reparto funciona a pleno rendimiento enredo con agilidad y sentido del ritmo.", "nombre_op": "Lourdes Bermejo", "puntuacion": 4}]
	},
	{
		"titulo": "Resacón en Las Vegas",
		"poster": "resacon_en_las_vegas.jpg",
		"director": "Todd Phillips",
		"precio": "8.75",
		"categoria": "Comedia",
		"anno": "2009",
		"duracion":" 109 min.",
		"pais": "Estados Unidos",
		"actores": [{"nombre": "Bradley Cooper"},
				{"nombre": "Ed Helms"},
				{"nombre": "Zach Galifianakis"},
				{"nombre": "Justin Bartha"},
				{"nombre": " Heather Graham"},
				{"nombre": "Sasha Barrese"},
				{"nombre": "Jeffrey Tambor"},
				{"nombre": "Ken Jeong"},
				{"nombre": "Rachael Harris"},
				{"nombre": "Mike Tyson"},
				{"nombre": "Mike Epps"},
				{"nombre": "Jernard Burks"}],
		"sinopsis": "Historia de una desmadrada despedida de soltero en la que el novio y tres amigos se montan una gran juerga en Las Vegas. Como era de esperar, a la ma&ntilde;ana siguiente tienen una resaca tan monumental que no pueden recordar nada de lo ocurrido la noche anterior. Lo más extraordinario es que el novio ha desaparecido y en la suite del hotel se encuentran un tigre y un bebé..",
		"premios":  [{"premio": "2009: Globo de Oro: Mejor película - Comedia o musical"},
				{"premio": "2009: Nominada Premios BAFTA: Mejor guión original"},
				{"premio": "2009: American Film Institute (AFI): Top 10 - Mejores películas del año"},
				{"premio": " 2009: Satellite Awards: Nominada a mejor actor comedia (Bradley Cooper)"},
				{"premio": "2009: Critics' Choice Awards: Mejor comedia"},
				{"premio": "2009: Sindicato de Guionistas (WGA): Nominada a Mejor guión original"}],
		"opiniones": [{"opinion": "Risa fácil, sí, pero no facilona. Sus personajes pueden ser arquetípicos y su humor asilvestrado, pero en última instancia es eficaz (...) una historia distinta y llena de ritmo.", "nombre_op": "Laura Aguilera", "puntuacion": 3},
				{"opinion": "La película tiene muchos aciertos. Pero el gran hallazgo de su director estriba en el tono del film, en todo momento equilibrado y preocupado por conjugar su mirada gamberra con su ambición emocional.", "nombre_op": "Andrew Huggens", "puntuacion": 3}]
	},
	{
		"titulo": "Solo en casa",
		"poster": "solo_en_casa.jpg",
		"director": "John Hughes",
		"precio": "7.50",
		"categoria": "Comedia",
		"anno": "1990",
		"duracion":" 100 min.",
		"pais": "Estados Unidos",
		"actores": [{"nombre": "Macaulay Culkin"},
				{"nombre": "Joe Pesci"},
				{"nombre": "Daniel Stern"},
				{"nombre": "John Heard"},
				{"nombre": " Roberts Blossom"},
				{"nombre": "Catherine O'Hara"},
				{"nombre": "John Candy"},
				{"nombre": "Angela Goethals"},
				{"nombre": "Devin Ratray"},
				{"nombre": "Kristin Minter"},
				{"nombre": "Gerry Bamman"},
				{"nombre": "Hillary Wolf"}],
		"sinopsis": "Kevin McAllister es un ni&ntilde;o de ocho a&ntilde;os, miembro de una familia numerosa, que accidentalmente se queda abandonado en su casa cuando toda la familia se marcha a pasar las vacaciones a Francia. Kevin aprende a valerse por sí mismo e incluso a protegerse de Harry y Marv, dos bribones que se proponen asaltar todas las casas cerradas de su vecindario. en cuanto su madre lo echa en falta, regresa apresuradamente a Chicago para recuperar a su hijo.",
		"premios":  [{"premio": "1990: 2 nominaciones al Oscar: Mejor banda sonora original, canción original"},
				{"premio": "1990: Globos de Oro: Nom. Mejor película - Comedia o Musical y actor (Culkin)"},
				{"premio": "1990: Críticos de Chicago: Mejor intérprete revelación (Macaulay Culkin)"}],
		"opiniones": [{"opinion": "Demasiado grosera, ruidosa y violenta para ser añadida despreocupadamente a las tradicionales programaciones navideñas. Pero es divertida.", "nombre_op": "Luis Martínez", "puntuacion": 2},
				{"opinion": "Uno de los mayores éxitos conseguidos por el cine con ni&ntilde;o incorporado. Poco después, el productor John Hughes repetiría hasta el hartazgo la misma fórmula. Eso sí, sin posible comparación.", "nombre_op": "Julio Cortaza", "puntuacion": 4}]
	},
	{
		"titulo": "Yucatán",
		"poster": "yucatan.jpg",
		"director": "Daniel Monzón",
		"precio": "7.50",
		"categoria": "Comedia",
		"anno": "2018",
		"duracion":" 130 min.",
		"pais": "España",
		"actores": [{"nombre": "Luis Tosar"},
				{"nombre": "Rodrigo de la Serna"},
				{"nombre": "Joan Pera"},
				{"nombre": "Stephanie Cayo"},
				{"nombre": " Jorge Asín"},
				{"nombre": "Agustín Jiménez"},
				{"nombre": "Toni Acosta"},
				{"nombre": "Adrián Nú&ntilde;ez"},
				{"nombre": "Txell Aixendri"},
				{"nombre": "Alicia Fernández"},
				{"nombre": "Leticia Etala"},
				{"nombre": "Xavi Lite"}],
		"sinopsis": "Lucas (Luis Tosar) y Clayderman (Rodrigo de la Serna) son dos estafadores que se dedican a timar a turistas ingenuos en cruceros de lujo. Hace a&ntilde;os trabajaban juntos, pero la rivalidad amorosa por Verónica (Stephanie Cayo), la bellísima bailarina del barco, les hizo perder la cabeza y dio al traste con su sociedad. Ahora trabajan por separado, Lucas en el Mediterráneo y Clayderman en el Atlántico. Ese fue el acuerdo. Pero un inesperado botín impulsa a Lucas a irrumpir en el barco de su exsocio, lo que convierte la exótica travesía de Barcelona a Cancún -pasando por Casablanca, Tenerife, Brasil y la selva de Yucatán- en un encarnizado duelo de tramposos, sin ninguna regla pero con muchos golpes bajos.",
		"premios":  [],
		"opiniones": [{"opinion": "La contención, la sutileza y la gama de matices que Pera aporta a su personaje es, definitivamente, el gran efecto especial de una comedia elegante y entretenidísima, que nunca sacrifica la inteligencia en favor de la risa fácil.", "nombre_op": "Sergi Sánchez", "puntuacion": 4},
				{"opinion": "La capacidad de Monzón para orquestar todo ese bullicioso universo coral y darle un sentido, requiere de una una pericia a la altura de muy pocos autores. Lo consigue sobre todo por la explosiva variedad de géneros que congrega.", "nombre_op": "Beatriza Lonja", "puntuacion": 4}]
	},
	{
		"titulo": "12 a&ntilde;os de esclavitud",
		"poster": "esclavitud.jpg",
		"director": "Steve McQueen",
		"precio": "15.50",
		"categoria": "Drama",
		"anno": "2013",
		"duracion":" 133 min.",
		"pais": "Estados Unidos",
		"actores": [{"nombre": "Chiwetel Ejiofor"},
				{"nombre": "Michael Fassbender"},
				{"nombre": "Lupita Nyong'o"},
				{"nombre": "Paul Dano"},
				{"nombre": " Paul Giamatti"},
				{"nombre": "Benedict Cumberbatch"},
				{"nombre": "Sarah Paulson"},
				{"nombre": "Brad Pitt"},
				{"nombre": "Alfre Woodard"},
				{"nombre": "Adepero Oduye"},
				{"nombre": "Chris Chalk"},
				{"nombre": "Garret Dillahunt"}],
		"sinopsis": "Basada en un hecho real ocurrido en 1850, narra la historia de Solomon Northup, un culto músico negro que vivía con su familia en Nueva York. Tras tomar una copa con dos hombres, Solomon descubre que ha sido drogado y secuestrado para ser vendido como esclavo en una plantación de Louisiana. Solomon contempla cómo todos a su alrededor sucumben a la violencia y a la desesperación. Pero él decide no rendirse y esperar a que llegue el momento oportuno para recuperar la libertad y volver con su familia.",
		"premios":[{"premio": "2013: 3 Premios Oscar: mejor película, guión y actriz secundaria. 9 nominaciones"},
				{"premio": "2013: Globos de Oro: Mejor película dramática. 7 nominaciones"},
				{"premio": "2013: Premios BAFTA: Mejor película y actor (Ejiofor). 10 nominaciones"},
				{"premio": "2013: Critics Choice: Mejor película, guión adaptado y actriz sec. 13 nomin"},
				{"premio": "2013: Festival de Toronto: Mejor película (Premio del público)"}],
		"opiniones": [{"opinion": "Está llamada a ser la película del a&ntilde;o. Para resumir mucho: estamos delante de una obra maestra incontestable, profunda y, si se quiere, despiadada.", "nombre_op": "Lucía Gómez", "puntuacion": 4},
				{"opinion": "'12 a&ntilde;os de esclavitud' es 'La Pasión de Cristo' menos el arameo. Ni una sola interpretación, ni la más secundaria, chirría en una película controlada con mano de hierro. Evita el melodrama. Emociona, pero sin lágrimas.", "nombre_op": "Elisa Ferguson", "puntuacion": 3}]
	},
	{
		"titulo": "Bajo la misma estrella",
		"poster": "bajo_la_misma_estrella.jpg",
		"director": "Josh Boone",
		"precio": "13.30",
		"categoria": "Drama",
		"anno": "2014",
		"duracion":" 125 min.",
		"pais": "Estados Unidos",
		"actores": [{"nombre": "Willem Dafoe"},
				{"nombre": "Lotte Verbeek"},
				{"nombre": "Ana Dela Cruz"},
				{"nombre": "Randy Kovitz"},
				{"nombre": " Toni Saladna"},
				{"nombre": "David Whalen"},
				{"nombre": "Milica Govich"},
				{"nombre": "Allegra Carpenter"},
				{"nombre": "Emily Peachey"},
				{"nombre": "Emily Bach"},
				{"nombre": "Mike Birbiglia"}],
		"sinopsis": "A pesar de que un milagro médico ha conseguido reducir su tumor y darle unos años más de vida, la adolescente Hazel (Shailene Woodley) siempre se ha considerado una enferma terminal. Sin embargo, cuando el joven Gus (Ansel Elgort) entra a formar parte del grupo de ayuda para enfermos de cáncer juvenil, la vida de Hazel se transforma por completo..",
		"premios":[{"premio": "2014: Critics Choice Awards: Nominada a Mejor intérprete joven (Ansel Elgort)"}],
		"opiniones": [{"opinion": "Los puntos fuertes de la película vienen de la novela de Green, que rechaza totalmente convertirse un un drama tópico sobre el cáncer, creando a cambio dos personajes jóvenes creíbles y vibrantes.", "nombre_op": "Justin Lowe", "puntuacion": 4},
				{"opinion": "Una candorosa y un tanto maniquea historia de amor. Shailene Woodley logra una composición intensa, sensible y creíble.", "nombre_op": "Andrew Barker", "puntuacion": 3}]
	},
	{
		"titulo": "Descifrando Enigma",
		"poster": "the_imitation_game.jpg",
		"director": "Morten Tyldum",
		"precio": "12.20",
		"categoria": "Drama",
		"anno": "2014",
		"duracion":" 114 min.",
		"pais": "Reino Unido",
		"actores": [{"nombre": "Benedict Cumberbatch"},
				{"nombre": "Keira Knightley"},
				{"nombre": "Mark Strong"},
				{"nombre": "Charles Dance"},
				{"nombre": " Matthew Goode"},
				{"nombre": "Matthew Beard"},
				{"nombre": "Allen Leech"},
				{"nombre": "Tuppence Middleton"},
				{"nombre": "Rory Kinnear"},
				{"nombre": "Tom Goodman-Hill"},
				{"nombre": "Hannah Flynn"}],
		"sinopsis": "Biopic sobre el matemático británico Alan Turing, famoso por haber descifrado los códigos secretos nazis contenidos en la máquina Enigma, lo cual determinó el devenir de la II Guerra Mundial (1939-1945) en favor de los Aliados. Lejos de ser admirado como un héroe, Turing fue acusado y juzgado por su condición de homosexual en 1952.",
		"premios":[{"premio": "2014: Oscar: Mejor guión adaptado. 8 nominaciones incluyendo mejor película"},
				{"premio": "2014: Globos de Oro: 5 nominaciones, incluyendo Mejor película - Drama)"},
				{"premio": "2014: Premios BAFTA: 9 nominaciones incluyendo Mejor película"},
				{"premio": "2014: Festival de Toronto: Mejor película (Premio del público)"}],
		"opiniones": [{"opinion": "La película no habla del enigma que es el ser humano: habla de cómo este se ve obligado a cifrar sus sentimientos y personalidad como defensa ante el poder .", "nombre_op": "Luis Martínez", "puntuacion": 4},
				{"opinion": "La principal fuerza de la película es Cumberbatch, un gran actor cuyo talento brilla aquí en sus cotas más altas. Es una actuación explosiva, emocionalmente compleja.", "nombre_op": "Manuel Piñón", "puntuacion": 3}]
	},
	{
		"titulo": "El padrino",
		"poster": "padrino.jpg",
		"director": "Francis Ford Coppola",
		"precio": "9.99",
		"categoria": "Drama",
		"anno": "1972",
		"duracion":" 175 min.",
		"pais": "Estados Unidos",
		"actores": [{"nombre": "Marlon Brando"},
				{"nombre": "Al Pacino"},
				{"nombre": "James Caan"},
				{"nombre": "Robert Duvall"},
				{"nombre": " Diane Keaton"},
				{"nombre": "John Cazale"},
				{"nombre": "Talia Shire"},
				{"nombre": "Richard S. Castellano"},
				{"nombre": "Sterling Hayden"},
				{"nombre": "Gianni Russo"},
				{"nombre": "Rudy Bond"}],
		"sinopsis": "América, a&ntilde;os 40. Don Vito Corleone (Marlon Brando) es el respetado y temido jefe de una de las cinco familias de la mafia de Nueva York. Tiene cuatro hijos: Connie (Talia Shire), el impulsivo Sonny (James Caan), el pusilánime Fredo (John Cazale) y Michael (Al Pacino), que no quiere saber nada de los negocios de su padre. Cuando Corleone, en contra de los consejos de 'Il consigliere' Tom Hagen (Robert Duvall), se niega a participar en el negocio de las drogas, el jefe de otra banda ordena su asesinato. Empieza entonces una violenta y cruenta guerra entre las familias mafiosas.",
		"premios":[{"premio": "1972: 3 Oscars: Mejor película, Actor (Marlon Brando), Guión adaptado. 10 nom"},
				{"premio": "1972: 5 Globos de Oro: Película (Drama), Director, Actor (Brando), Guión y BSO"},
				{"premio": "1972: Premios BAFTA: Mejor música. 5 nominaciones, incluyendo Mejor actor (Brando)"},
				{"premio": "1972: Sindicato de Directores (DGA): Mejor director"},
				{"premio": "1972: Círculo de Críticos de Nueva York: Mejor actor secundario (Duvall). 4 nominaciones"}],
		"opiniones": [{"opinion": "'I believe in America...' Así comienza este fascinante compendio de cine de Coppola. La compleja historia de una familia mafiosa liderada por un implacable padre de familia y hombre de honor (inmenso Marlon Brando) y cuyo poder hereda su hijo más pacífico (asombroso un primerizo Al Pacino de mirada gélida) es, ante todo, un ejercicio narrativo apabullante, de insuperable nivel: la brillante disección de todos los personajes, el ritmo magistral que alterna largas secuencias familiares con creíbles escenas de acción, y una ambientación perfecta consiguen un film que entró &quot;violentamente&quot; entre los mejores clásicos de todos los tiempos, para alzarse con el título de obra cumbre del cine moderno .", "nombre_op": "Luis Deris", "puntuacion": 4},
				{"opinion": "Coppola inventa una nueva mirada para el cine y amplía los horizontes de una industria que pedía a gritos savia nueva.", "nombre_op": "Carlos Rigth", "puntuacion": 3}]
	},
	{
		"titulo": "La forma del agua",
		"poster": "la_forma_del_agua.jpg",
		"director": "Guillermo del Toro",
		"precio": "13.99",
		"categoria": "Drama",
		"anno": "2017",
		"duracion":" 119 min.",
		"pais": "Estados Unidos",
		"actores": [{"nombre": "Sally Hawkins"},
				{"nombre": "Doug Jones"},
				{"nombre": "Michael Shannon"},
				{"nombre": "Octavia Spencer"},
				{"nombre": " Richard Jenkins"},
				{"nombre": "Michael Stuhlbarg"},
				{"nombre": "Lauren Lee Smith"},
				{"nombre": "David Hewlett"},
				{"nombre": "Nick Searcy"},
				{"nombre": "Morgan Kelly"},
				{"nombre": "Dru Viergever"}],
		"sinopsis": "En un inquietante laboratorio de alta seguridad, durante la Guerra Fría, se produce una conexión insólita entre dos mundos aparentemente alejados. La vida de la solitaria Elisa (Sally Hawkins), que trabaja como limpiadora en el laboratorio, cambia por completo cuando descubre un experimento clasificado como secreto: un hombre anfibio (Doug Jones) que se encuentra ahí recluido.",
		"premios":[{"premio": "2017: 4 Premios Oscar: Mejor película, director, música y diseño de prod. 13 nom"},
				{"premio": "2017: Festival de Venecia: León de Oro (Mejor película)"},
				{"premio": "2017: Globos de Oro: Mejor director y banda sonora original. 7 nominaciones"},
				{"premio": "2017: Premios BAFTA: 3 premios, incluyendo Mejor director. 12 nominaciones "},
				{"premio": "2017: American Film Institute (AFI): Top 10 - Mejores películas del año"}],
		"opiniones": [{"opinion": "Es cine sobre la necesidad de lo otro, de lo extra&ntilde;o, de todo aquello que, desde la sombra, construye y desarma la propia realidad .La cinta navega, de forma literal, sobre la retina del espectador como un animal alucinado.", "nombre_op": "Mary Brian", "puntuacion": 4},
				{"opinion": "Del Toro vuelve a evidenciar que es un portentoso creador de imaágenes. Su imagineriía resulta desbordante, y su virtuosismo formal sirve para envolver al espectador en una espiral de sensualidad.", "nombre_op": "Michael Furst", "puntuacion": 3}]
	},
	{
		"titulo": "Lo imposible",
		"poster": "lo_imposible.jpg",
		"director": "J.A. Bayona",
		"precio": "12",
		"categoria": "Drama",
		"anno": "2012",
		"duracion":" 107 min.",
		"pais": "España",
		"actores": [{"nombre": "Naomi Watts"},
				{"nombre": "Ewan McGregor"},
				{"nombre": "Tom Holland"},
				{"nombre": "Geraldine Chaplin"},
				{"nombre": " Oaklee Pendergast"},
				{"nombre": "Samuel Joslin"},
				{"nombre": "Dominic Power"},
				{"nombre": "Sonke Mohring"},
				{"nombre": "Olivia Jackson"},
				{"nombre": "Natalie Lorence"},
				{"nombre": "Nicola Harrison"}],
		"sinopsis": "Diciembre del año 2004. María (Naomi Watts), Henry (Ewan McGregor) y sus tres hijos pequeños vuelan desde Japón a Tailandia para pasar las vacaciones de Navidad en la playa. Una mañana, mientras se encuentran todos en la piscina del complejo a orillas del mar, un tremendo tsunami destroza el hotel y gran parte de la costa del sudeste asiático. Este desastre cambió para siempre la vida de millones de personas. Esta es sólo la historia de una familia.",
		"premios":[{"premio": "2012: Oscars: Nominada a Mejor actriz (Naomi Watts)"},
				{"premio": "2012: Globos de Oro: Nominada a Mejor actriz-drama (Naomi Watts)"},
				{"premio": "2012: 5 Premios Goya, incluyendo Mejor director. 14 nominaciones"},
				{"premio": "2012: Critics Choice Awards: Nominada a Mejor actriz (Watts) e Intérprete joven (Holland)"},
				{"premio": "2012: National Board of Review (NBR): Mejor actor revelación (Tom Holland)"}],
		"opiniones": [{"opinion": "Naturalmente que se le pueden poner 'peros' a la película de Bayona. Es un cóctel muy complicado de hacer, pero la película es absolutamente impresionante.", "nombre_op": "Luis Martínez", "puntuacion": 4},
				{"opinion": "Bayona propone una experiencia brutal pero nos priva de la emoción. Una experiencia intensa y desasosegante. 'Lo imposible' se convencionaliza hasta estándares de drama familiar.", "nombre_op": "Manuel Piñón", "puntuacion": 3}]
	},
	{
		"titulo": "Titanic",
		"poster": "titanic.jpg",
		"director": "James Cameron",
		"precio": "9.90",
		"categoria": "Drama",
		"anno": "1997",
		"duracion":" 195 min.",
		"pais": "Estados Unidos",
		"actores": [{"nombre": "Leonardo DiCaprio"},
				{"nombre": "Kate Winslet"},
				{"nombre": "Billy Zane"},
				{"nombre": "Kathy Bates"},
				{"nombre": " Frances Fisher"},
				{"nombre": "Gloria Stuart"},
				{"nombre": "Bill Paxton"},
				{"nombre": "Bernard Hill"},
				{"nombre": "David Warner"},
				{"nombre": "Victor Garber"},
				{"nombre": "Jonathan Hyde"}],
		"sinopsis": "Jack (DiCaprio), un joven artista, gana en una partida de cartas un pasaje para viajar a América en el Titanic, el transatlántico más grande y seguro jamás construido. A bordo conoce a Rose (Kate Winslet), una joven de una buena familia venida a menos que va a contraer un matrimonio de conveniencia con Cal (Billy Zane), un millonario engreído a quien sólo interesa el prestigioso apellido de su prometida. Jack y Rose se enamoran, pero el prometido y la madre de ella ponen todo tipo de trabas a su relación. Mientras, el gigantesco y lujoso transatlántico se aproxima hacia un inmenso iceberg.",
		"premios":[{"premio": "1997: 11 Oscars, incluyendo mejor película, director, fotografía, sonido. 14 nom"},
				{"premio": "1997: 4 Globos de Oro: Mejor película drama, director, BSO, canción. 8 nom"},
				{"premio": "1997: 10 nominaciones a los BAFTA, incluyendo mejor película y director"},
				{"premio": "1997: Círculo de Críticos de Nueva York: Nominada a Mejor película"},
				{"premio": "1997: Premios Cesar: Nominada a mejor película extranjera"}],
		"opiniones": [{"opinion": "La película de los noventa (al menos en cuanto a sus cifras y récords de nº de Oscars, presupuesto y recaudación en taquilla) rebasó las ya de por sí altísimas expectativas. Fuimos a ver efectos especiales y nos encontramos con una magnífica (y muy bien contada) historia de amor que conmovía y convencía.... cuando en esto llegó el iceberg. Entonces sufrimos con la tragedia de la romántica pareja (aunque evidentemente sobraba Billy Zane pegando tiros) mientras un espectáculo épico nos dejaba boquiabiertos y nos humedecía las pupilas. El resto es historia: el público hizo de Leonardo Di Caprio una estrella y de 'Titanic' una máquina de recaudar dinero, además de una obra maestra del cine popular.", "nombre_op": "Jordi Costa", "puntuacion": 4},
				{"opinion": "Nos encontramos, sin duda, ante un espectáculo visual sin precedentes. Impresionante y romántica historia sobre la tragedia del mítico trasatlántico.", "nombre_op": "Fernando Morales", "puntuacion": 3}]
	},
	{
		"titulo": "Tres carteles a las afueras",
		"poster": "tres_carteles_a_las_afueras.jpg",
		"director": "Martin McDonagh",
		"precio": "11.50",
		"categoria": "Drama",
		"anno": "2017",
		"duracion":" 112 min.",
		"pais": "Reino Unido",
		"actores": [{"nombre": "Frances McDormand"},
				{"nombre": "Woody Harrelson"},
				{"nombre": "Sam Rockwell"},
				{"nombre": "John Hawkes"},
				{"nombre": " Peter Dinklage"},
				{"nombre": "Caleb Landry Jones"},
				{"nombre": "Lucas Hedges"},
				{"nombre": "Abbie Cornish"},
				{"nombre": "Brendan Sexton III"},
				{"nombre": "Samara Weaving"},
				{"nombre": "Kerry Condon"}],
		"sinopsis": "Mildred Hayes (Frances McDormand), una mujer de 50 años cuya hija adolescente ha sido violada y asesinada, decide iniciar por su cuenta una guerra contra la Policía de su pueblo, Ebbing, al considerar que no hacen lo suficiente para resolver el caso y que se haga justicia. Su primer paso será contratar unas vallas publicitarias denunciando la situación y señalando al jefe de policía, William Willoughby (Woody Harrelson), como responsable principal de la pasividad policial.",
		"premios":[{"premio": "2017: 2 Premios Oscar: Mejor actriz (McDormand) y actor sec. (Rockwell). 7 nom"},
				{"premio": "2017: Festival de Venecia: Mejor guión (Martin McDonagh)"},
				{"premio": "2017: 4 Globos de Oro: Mejor película drama, guión, actriz (McDormand) y actor rep"},
				{"premio": "2017: 5 Premios BAFTA: incluyendo Mejor película. 9 nominaciones"},
				{"premio": "2017: Festival de Toronto: Mejor película (Premio del Público)"}],
		"opiniones": [{"opinion": "Cada línea de guion es directamente una pedrada; cada aparición de Frances McDormand, una invitación no tanto al entusiasmo como a la ira, la comedia (o algo parecido) mejor escrita en mucho tiempo.", "nombre_op": "Luis Martínez", "puntuacion": 4},
				{"opinion": "Un reparto estelar, diálogos brillantes y un cuidado trabajo estético respaldan a McDonagh. Aunque tanto desborde a veces castiga también a la película, con momentos excesivos, forzados o baches en el guión.", "nombre_op": "Tommaso Koch", "puntuacion": 3}]
	},
	{
		"titulo": "Una mente maravillosa",
		"poster": "una_mente_maravillosa.jpg",
		"director": "Ron Howard",
		"precio": "10.30",
		"categoria": "Drama",
		"anno": "2001",
		"duracion":" 130 min.",
		"pais": "Estados Unidos",
		"actores": [{"nombre": "Russell Crowe"},
				{"nombre": "Jennifer Connelly"},
				{"nombre": "Ed Harris"},
				{"nombre": "Paul Bettany"},
				{"nombre": " Adam Goldberg"},
				{"nombre": "Judd Hirsch"},
				{"nombre": "Christopher Plummer"},
				{"nombre": "Josh Lucas"},
				{"nombre": "Anthony Rapp"},
				{"nombre": "Austin Pendleton"},
				{"nombre": "Jason Gray-Stanford"}],
		"sinopsis": "Obsesionado con la búsqueda de una idea matemática original, el brillante estudiante John Forbes Nash (Russell Crowe) llega a Princeton en 1947 para realizar sus estudios de postgrado. Es un muchacho extra&ntilde;o y solitario, al que sólo comprende su compa&ntilde;ero de cuarto (Paul Bettany). Por fin, Nash esboza una revolucionaria teoría y consigue una plaza de profesor en el MIT. Alicia Lardé (Jennifer Connelly), una de sus alumnas, lo deja fascinado al mostrarle que las leyes del amor están por encima de las de las matemáticas. Gracias a su prodigiosa habilidad para descifrar códigos es reclutado por Parcher William (Ed Harris), del departamento de Defensa, para ayudar a los Estados Unidos en la Guerra Fría contra la Unión Soviética.",
		"premios":[{"premio": "2001: 4 Oscars: mejor película, director, actriz reparto (Connelly) y guión adaptado"},
				{"premio": "2001: 4 Globos de Oro: Mejor película drama, actor, actriz sec. y guión. 6 nom"},
				{"premio": "2001: 2 Premios BAFTA: Mejor actor (Crowe) y actriz sec. (Connelly). 5 nom"},
				{"premio": "2001: American Film Institute (AFI): Top 10 - Mejores películas del año"},
				{"premio": "2001: 4 Critics' Choice Awards: Mejor película, director, actor y actriz sec. 5 nom"}],
		"opiniones": [{"opinion": "Las escenas que corresponden a los ataques de Nash son las mejores, si tenemos en cuenta las licencias necesarias para visualizarlas. Las alucinaciones están llenas de misterio y salpican la narración.", "nombre_op": "Pepe Luis Rodríguez", "puntuacion": 4},
				{"opinion": "Previsible pero sólida. No hay nada en ella que me entusiasme, tampoco me convulsiona emocionalmente, pero casi todo me parece eficaz.", "nombre_op": "Manuel Pineda", "puntuacion": 3}]
	},
	{
		"titulo": "Alien, el octavo pasajero",
		"poster": "alien.jpg",
		"director": "Ridley Scott",
		"precio": "8.75",
		"categoria": "Ficcion",
		"anno": "1996",
		"duracion":" 145 min.",
		"pais": "Estados Unidos",
		"actores": [{"nombre": "Sigourney Weaver"},
				{"nombre": "John Hurt"},
				{"nombre": "Yaphet Kotto"},
				{"nombre": "Tom Skerritt"},
				{"nombre": " Veronica Cartwright"},
				{"nombre": "Harry Dean Stanton"},
				{"nombre": "Ian Holm"}],
		"sinopsis": "De regreso a la Tierra, la nave de carga Nostromo interrumpe su viaje y despierta a sus siete tripulantes. El ordenador central, MADRE, ha detectado la misteriosa transmisión de una forma de vida desconocida, procedente de un planeta cercano aparentemente deshabitado. La nave se dirige entonces al extra&ntilde;o planeta para investigar el origen de la comunicación.",
		"premios":[{"premio": "1979: Oscar: Mejores efectos visuales. Nominada a Mejor dirección artística"},
				{"premio": "1979: Premios BAFTA: Mejor Diseño de producción y Banda Sonora. 7 nominaciones"},
				{"premio": "1979: Nominada al Globo de Oro: Mejor banda sonora"},
				{"premio": "1979: Festival de San Sebastián: Mejor fotografía y efectos especiales"}],
		"opiniones": [{"opinion": "Obra maestra, filme hermoso, tenebroso, tenso, angustioso cuento gótico de horror por cuyas arterias y espeluznantes pasillos corren fantasmas de Conrad y Lovecraft. Es el suspense sobrecogedor, el más sobrecogedor de los últimos tiempos.", "nombre_op": "Natalia Molina", "puntuacion": 4},
				{"opinion": "Un clásico incontestable. Un título imprescindible del cine americano del último medio siglo.", "nombre_op": "Lolo Minas", "puntuacion": 3}]
	},
	{
		"titulo": "Avatar",
		"poster": "avatar.jpg",
		"director": "James Cameron",
		"precio": "12.90",
		"categoria": "Ficcion",
		"anno": "2009",
		"duracion":" 161 min.",
		"pais": "Estados Unidos",
		"actores": [{"nombre": "Sam Worthington"},
				{"nombre": "Zoe Saldana"},
				{"nombre": "Sigourney Weaver"},
				{"nombre": "Stephen Lang"},
				{"nombre": " Michelle Rodriguez"},
				{"nombre": "Giovanni Ribisi"},
				{"nombre": "Joel David Moore"}],
		"sinopsis": "A&ntilde;o 2154. Jake Sully (Sam Worthington), un ex-marine condenado a vivir en una silla de ruedas, sigue siendo, a pesar de ello, un auténtico guerrero. Precisamente por ello ha sido designado para ir a Pandora, donde algunas empresas están extrayendo un mineral extra&ntilde;o que podría resolver la crisis energética de la Tierra. Para contrarrestar la toxicidad de la atmósfera de Pandora, se ha creado el programa Avatar, gracias al cual los seres humanos mantienen sus conciencias unidas a un avatar: un cuerpo biológico controlado de forma remota que puede sobrevivir en el aire letal. Esos cuerpos han sido creados con ADN humano, mezclado con ADN de los nativos de Pandora, los Na'vi. Convertido en avatar, Jake puede caminar otra vez. Su misión consiste en infiltrarse entre los Na'vi, que se han convertido en el mayor obstáculo para la extracción del mineral. Pero cuando Neytiri, una bella Na'vi (Zoe Saldana), salva la vida de Jake, todo cambia: Jake, tras superar ciertas pruebas, es admitido en su clan. Mientras tanto, los hombres esperan los resultados de la misión de Jake.",
		"premios":[{"premio": "2009: 3 Oscars: fotografía, dirección artística, efectos visuales. 9 nominaciones"},
				{"premio": "2009: 2 Globos de Oro: Mejor película, director. 4 nominaciones"},
				{"premio": "2009: Círculo de Críticos de Nueva York: Nominada a Mejor fotografía"}],
		"opiniones": [{"opinion": "El espectáculo se despliega durante 160 minutos, pero la emoción de estar viendo la esperadísima &ldquo;Avatar&rdquo; (o &ldquo;James Cameron y sus aliens, el regreso&rdquo;) apenas alcanza una hora. Es lo que tardas en acostumbrarte a la maravilla visual, para comenzar a darte cuenta de que, mientras estabas ascendiendo a la cumbre del 3D, el guión cayó precipicio abajo, para hundirse en la sima del convencionalismo y los lugares comunes del cine más comercial. El comienzo es brillante, pero, una vez pasada la fascinación, entre tanta tridimensión sólo habita la superficialidad. La historia es algo así como si a Neo (Matrix) lo metes en una de indios (nativos) y vaqueros (marines), en un western ecologista con preciosos paisajes de mundos fantásticos. &iquest;Suena original? No lo es tanto. Estar embelesado por el grandioso escaparate no impide percatarte de que, en su desarrollo, la profundidad es patrimonio exclusivo del formato. El resto es maniqueo y algo simple (&iquest;20 millones el kilo? Guauu, sí que es cara la piedrecita... &iquest;y dices que se encuentra debajo de dónde?), un conjunto de escenas de acción increíblemente dise&ntilde;adas que a ratos parecen ser mera excusa para asombrarnos ante los avances de la técnica. El film pretende ser como un videojuego colosal, de mensaje bienintencionado, pero lo cierto es que como cine resulta algo pretencioso, atiborrado de grandes conceptos y pobres diálogos ya vistos en otras películas de éxito. Es muy posible que, de cara a la industria, Cameron marque con &ldquo;Avatar&rdquo; un nuevo rumbo en el campo de los efectos especiales, y merecido se lo tiene, pero es una lástima que haya tardado 12 a&ntilde;os para ofrecernos una deslumbrante sucesión de superwallpapers dinámicos en 3D... con un guión que se escribe en una semana. &iquest;Que muchos la ponen por las nubes de Pandora? Genial para ellos; si alguien ve profundidad en estos personajes planos, que me preste sus gafas, por favor.", "nombre_op": "Pablo Kurt", "puntuacion": 3},
				{"opinion": "Un tour de force con defectos pero fantástico. Eso sí, si te haces con un par de gafas 3D, se convierte en una experiencia trascendente de cinco estrellas, lo más cercano que estaremos nunca de pisar un extra&ntilde;o nuevo mundo.", "nombre_op": "Chris Puth", "puntuacion": 4}]
	},
	{
		"titulo": "Gravity",
		"poster": "gravity.jpg",
		"director": "Alfonso Cuarón",
		"precio": "13.90",
		"categoria": "Ficcion",
		"anno": "2013",
		"duracion":" 90 min.",
		"pais": "Estados Unidos",
		"actores": [{"nombre": "Sandra Bullock"},
				{"nombre": "George Clooney"}],
		"sinopsis": "Mientras reparan un satélite fuera de su nave, dos astronautas sufren un grave accidente y quedan flotando en el espacio. Son la doctora Ryan Stone, una brillante ingeniera que realiza su primera misión espacial, y el veterano astronauta Matt Kowalsky. La misión exterior parecía rutinaria, pero una lluvia de basura espacial les alcanza y se produce el desastre: el satélite y parte de la nave quedan destrozados, dejando a Ryan y Matt completamente solos, momento a partir del cual intentarán por todos los medios buscar una solución para volver a la Tierra.",
		"premios":[{"premio": "2013: 7 Premios Oscar: incluyendo mejor director. 10 nominaciones"},
				{"premio": "2013: Globos de Oro: Mejor director. 4 nominaciones, incluyendo mejor película"},
				{"premio": "2013: Premios BAFTA: 6 premios, incluyendo Mejor director. 11 nominaciones"}],
		"opiniones": [{"opinion": "Me dejó impresionado, absolutamente derrotado. Creo que es la mejor película sobre el espacio jamás hecha, y la película que había estado esperando ver desde hacía muchísimos a&ntilde;os.", "nombre_op": "Lola Sainz", "puntuacion": 5},
				{"opinion": "Un hito cinematográfico. Obra maestra del cine que lleva el lenguaje cinematográfico a galaxias nunca antes conocidas.", "nombre_op": "Sergi Sánchez", "puntuacion": 4}]
	},
	{
		"titulo": "Independence Day",
		"poster": "independence_day.jpg",
		"director": "Roland Emmerich",
		"precio": "11.75",
		"categoria": "Ficcion",
		"anno": "1996",
		"duracion":" 145 min.",
		"pais": "Estados Unidos",
		"actores": [{"nombre": "Will Smith"},
				{"nombre": "Jeff Goldblum"},
				{"nombre": "Bill Pullman"},
				{"nombre": "Mary McDonnell"},
				{"nombre": " Judd Hirsch"},
				{"nombre": "Randy Quaid"},
				{"nombre": "Margaret Colin"}],
		"sinopsis": "En víspera del 4 de julio, unas gigantescas naves espaciales aparecen en el cielo. El estupor inicial se convierte en terror al ver cómo atacan el planeta lanzando rayos destructivos contra las mayores ciudades del mundo. La única esperanza de salvación está en manos de algunos supervivientes, que se unen planeando un ataque masivo contra los alienígenas, antes de que sea demasiado tarde.",
		"premios":[{"premio": "1996: Oscar: Mejores efectos visuales. 2 nominaciones<"},
				{"premio": "1996: 2 nominaciones a los BAFTA: Mejores efectos visuales y sonido"},
				{"premio": "1996: Satellite Awards: Mejor montaje y efectos visuales"}],
		"opiniones": [{"opinion": "Efectos especiales llenos de imaginación y estética para una cinta divertida y llena de acción.", "nombre_op": "Natalia Molina", "puntuacion": 4},
				{"opinion": "La película de serie B más grande que se haya hecho nunca, la madre de todos los dramas del día del juicio final.", "nombre_op": "Miguel Pozo", "puntuacion": 3}]
	},
	{
		"titulo": "La guera de las galaxias:Episodio IV- Una nueva esperanza",
		"poster": "la_guerra_de_las_galaxias.jpg",
		"director": "George Lucas",
		"precio": "15.50",
		"categoria": "Ficcion",
		"anno": "1977",
		"duracion":" 121 min.",
		"pais": "Estados Unidos",
		"actores": [{"nombre": "Mark Hamill"},
				{"nombre": "Harrison Ford"},
				{"nombre": "Carrie Fisher"},
				{"nombre": "Alec Guinness"},
				{"nombre": " Peter Cushing"},
				{"nombre": "David Prowse"},
				{"nombre": "Peter Mayhew"}],
		"sinopsis": "La princesa Leia, líder del movimiento rebelde que desea reinstaurar la República en la galaxia en los tiempos ominosos del Imperio, es capturada por las Fuerzas Imperiales, capitaneadas por el implacable Darth Vader, el sirviente más fiel del Emperador. El intrépido y joven Luke Skywalker, ayudado por Han Solo, capitán de la nave espacial &quot;El Halcón Milenario&quot;, y los androides, R2D2 y C3PO, serán los encargados de luchar contra el enemigo e intentar rescatar a la princesa para volver a instaurar la justicia en el seno de la galaxia.",
		"premios":[{"premio": "1977: 7 Oscars: dir. artística, bso, sonido, montaje, vestuario, efectos visuales, efectos de sonido"},
				{"premio": "1977: Globos de Oro: Mejor banda sonora original. 4 nominaciones"},
				{"premio": "1977: Premios BAFTA: Mejor banda sonora y música. 6 nominaciones"}],
		"opiniones": [{"opinion": "Hace mucho tiempo, en un cine muy, muy lejano... un joven chiquillo asistió a una nueva y sorprendente invasión de sensaciones, totalmente deslumbrado por una maravillosa aventura galáctica. Descubrió el amor a las historias de héroes, la atracción por un malvado de negro (&iexcl;qué poderosa fuerza la del lado oscuro!), la misión de salvar a la princesa, la experiencia de conquistar nuevos mundos, el sue&ntilde;o de ser un caballero Jedi... y el capricho de una espada láser. Desde aquel día prometí adoración eterna por &quot;Star Wars&quot;, porque fue hecha para mí.", "nombre_op": "Pablo Kurt", "puntuacion": 4},
				{"opinion": "George Lucas ha intentado hacer la aventura de fantasía más grande posible a partir de sus recuerdos sobre culebrones y viejas películas de acción y lo ha conseguido brillantemente.", "nombre_op": "Lourdes Bermejo", "puntuacion": 4}]
	},
	{
		"titulo": "Marte",
		"poster": "marte.jpg",
		"director": "Riddley Scott",
		"precio": "11.50",
		"categoria": "Ficcion",
		"anno": "2015",
		"duracion":" 142 min.",
		"pais": "Estados Unidos",
		"actores": [{"nombre": "Matt Damon"},
				{"nombre": "Jessica Chastain"},
				{"nombre": "Chiwetel Ejiofor"},
				{"nombre": "Jeff Daniels"},
				{"nombre": " Kate Mara"},
				{"nombre": "Michael Peña"},
				{"nombre": "Sean Bean"}],
		"sinopsis": "Durante una misión tripulada a Marte, el astronauta Mark Watney es dado por muerto tras una terrible tormenta y abandonado por la tripulación, que pone rumbo de vuelta a la Tierra. Pero Watney ha sobrevivido y se encuentra atrapado y solo en el hostil planeta rojo. Con suministros escasos, deberá recurrir a su ingenio y a su instinto de supervivencia para encontrar la manera de comunicar a la Tierra que sigue vivo.",
		"premios":[{"premio": "2015: Premios Oscar: 7 nominaciones incluyendo mejor película y actor (Damon)"},
				{"premio": "2015: Globos de Oro: Mejor película comedia y actor (Damon)"},
				{"premio": "2015: Premios BAFTA: 6 nominaciones, incluyendo Mejor Director"}],
		"opiniones": [{"opinion": "Scott reconstruye el mito del planeta rojo con un efectivo espectáculo entre la rutina, el humor y el genio de un inmenso Matt Damon. Es una película tan disfrutable como intrigante; tan febril como complaciente.", "nombre_op": "Jonas Harry", "puntuacion": 4},
				{"opinion": "Ridley Scott revalida su maestría en el campo de la ciencia ficción. No es, claro está, una cima del género como 'Alien' o 'Blade runner', pero sí una obra sólida de alto nivel, impecablemente concebida y ejecutada.", "nombre_op": "Lourdes Bermejo", "puntuacion": 4}]
	},
	{
		"titulo": "Matrix",
		"poster": "matrix.jpg",
		"director": "Lilly Wachowski, Lana Wachowski, Hermanas Wachowski",
		"precio": "9.50",
		"categoria": "Ficcion",
		"anno": "1999",
		"duracion":" 142 min.",
		"pais": "Estados Unidos",
		"actores": [{"nombre": "Keanu Reeves"},
				{"nombre": "Laurence Fishburne"},
				{"nombre": "Carrie-Anne Moss"},
				{"nombre": "Joe Pantoliano"},
				{"nombre": " Hugo Weaving"},
				{"nombre": "Marcus Chong"},
				{"nombre": "Gloria Foster"}],
		"sinopsis": "Thomas Anderson es un brillante programador de una respetable compa&ntilde;ía de software. Pero fuera del trabajo es Neo, un hacker que un día recibe una misteriosa visita.",
		"premios":[{"premio": "1999: 4 Oscars: Mejor montaje, sonido, efectos visuales, efectos sonoros"},
				{"premio": "1999: 2 Premios BAFTA: Mejores efectos visuales y sonido. 5 nominaciones"},
				{"premio": "1999: Sindicato de Productores (PGA): Nominada a Mejor película"}],
		"opiniones": [{"opinion": "Un programador pirata recibe un día una misteriosa visita... Nada más se debe contar de la sinopsis de Matrix. Es más, si todavía no la ha visto, no deje que nadie le cuente qué es Matrix. Porque gran parte del éxito mundial de esta fascinante y entretenidísima película se basa en su original guión, asombrosa idea -el solipsismo robótico- producto de la era tecnológica en la que vivimos. Si a ello le unimos su revolucionaria estética con espectaculares y trepidantes escenas de acción nunca vistas en el género, tendremos el porqué de la consagración de esta deslumbrante cinta fantástica como el mayor film de culto de final de siglo. Puede que en unos a&ntilde;os quede obsoleta, pero para entonces ya nada nos hará olvidar el día que descubrimos qué es Matrix... y a aquella Carrie-Anne Moss embutida en cuero, auténtico hielo -que de frío quema-, la más sexy heroína de estos tiempos cibernéticos.", "nombre_op": "Jonas Harry", "puntuacion": 4},
				{"opinion": "Sin duda, la más fascinante entrega de ciencia-ficción que se ha dado en el cine mundial en los últimos a&ntilde;os. Espectaculares efectos especiales para una cinta que se separa totalmente de todo lo visto hasta el momento.", "nombre_op": "Lourdes Bermejo", "puntuacion": 4}]
	},
	{
		"titulo": "Parque Jurásico",
		"poster": "parque_jurasico.jpg",
		"director": "Steven Spielberg",
		"precio": "10.50",
		"categoria": "Ficcion",
		"anno": "1993",
		"duracion":" 121 min.",
		"pais": "Estados Unidos",
		"actores": [{"nombre": "Sam Neill"},
				{"nombre": "Laura Dern"},
				{"nombre": "Jeff Goldblum"},
				{"nombre": "Richard Attenborough"},
				{"nombre": " Ariana Richards"},
				{"nombre": "Joseph Mazzello"},
				{"nombre": "Wayne Knight"}],
		"sinopsis": "El multimillonario John Hammond consigue hacer realidad su sue&ntilde;o de clonar dinosaurios del Jurásico y crear con ellos un parque temático en una isla remota. Antes de abrirlo al público, invita a una pareja de eminentes científicos y a un matemático para que comprueben la viabilidad del proyecto. Pero las medidas de seguridad del parque no prevén el instinto de supervivencia de la madre naturaleza ni la codicia humana.",
		"premios":[{"premio": "1993: 3 Oscars: Mejor sonido, efectos de sonido, efectos visuales"},
				{"premio": "1977: Premios BAFTA: Mejor banda sonora y música. 6 nominaciones"},
				{"premio": "1993: Premios BAFTA: Mejores efectos visuales. Nominada a mejor sonido"}],
		"opiniones": [{"opinion": "La adaptación de la novela de Michael Crichton por parte del midas Spielberg fue un formidable éxito de taquilla, no sólo en su edición cinematográfica y de video, sino en un descomunal merchandising que incluyó todo tipo de objetos, mu&ntilde;ecos y juguetes. La poderosa maquinaria de márketing americana funcionó a pleno rendimiento y provocó una dinomanía que inundó el planeta entero.", "nombre_op": "Isabel Fernández", "puntuacion": 4},
				{"opinion": "El se&ntilde;or Spielberg se divierte mucho con cada gru&ntilde;ido y cada estruendo que se&ntilde;ala la proximidad del peligro ...", "nombre_op": "Janet Maslin", "puntuacion": 2}]
	},
	{
		"titulo": "Wall-E",
		"poster": "walle.jpg",
		"director": "Andrew Stanton",
		"precio": "10.75",
		"categoria": "Ficcion",
		"anno": "2008",
		"duracion":" 103 min.",
		"pais": "Estados Unidos",
		"actores": [],
		"sinopsis": "En el a&ntilde;o 2800, en un planeta Tierra devastado y sin vida, tras cientos de solitarios a&ntilde;os haciendo aquello para lo que fue construido -limpiar el planeta de basura- el peque&ntilde;o robot WALL&bull;E (acrónimo de Waste Allocation Load Lifter Earth-Class) descubre una nueva misión en su vida (además de recolectar cosas inservibles) cuando se encuentra con una moderna y lustrosa robot exploradora llamada EVE. Ambos viajarán a lo largo de la galaxia y vivirán una emocionante e inolvidable aventura...",
		"premios":[{"premio": "2008: Premios Oscar: Mejor largometraje animación. 6 nominaciones"},
				{"premio": "2008: Globo de Oro: Mejor película de animación. 3 nominaciones"},
				{"premio": "2008: Premios BAFTA: Mejor película de animación. 2 nominaciones"}],
		"opiniones": [{"opinion": "Wall&middot;E son palabras mayores, un afortunado juego malabar en el que se combinan perfección técnica, poesía libre de imposturas y muchísimo riesgo (...) Una película que se afirma perdurable, perfecta y universal.", "nombre_op": "Joan Garrido", "puntuacion": 4},
				{"opinion": "Los aproximadamente primeros 40 minutos de Wall-E. Son un poema cinematográfico de tanto ingenio y belleza que sus implicaciones más oscuras quizá tarden en calar hondo.", "nombre_op": "Alba Reche", "puntuacion": 4}]
	},
	{
		"titulo": "La bella y la bestia",
		"poster": "bella_y_bestia.jpg",
		"director": "Bill Condon",
		"precio": "10.50",
		"categoria": "Musical",
		"anno": "2017",
		"duracion":" 123 min.",
		"pais": "Estados Unidos",
		"actores": [{"nombre": "Emma Watson"},
				{"nombre": "Dan Stevens"},
				{"nombre": "Luke Evans"},
				{"nombre": "Kevin Kline"},
				{"nombre": " Emma Thompson"},
				{"nombre": "Ewan McGregor"},
				{"nombre": "Josh Gad"}],
		"sinopsis": "Adaptación en imagen real del clásico de Disney &quot;La bella y la bestia&quot;, que cuenta la historia de Bella (Emma Watson), una joven brillante y enérgica, que sue&ntilde;a con aventuras y un mundo que se extiende más allá de los confines de su pueblo en Francia. Independiente y reservada, Bella no quiere saber nada con el arrogante y engreído Gastón, quien la persigue sin descanso. Todo cambia un día cuando su padre Maurice (Kevin Kline) es encarcelado en el castillo de una horrible Bestia, y Bella se ofrece a intercambiarse con su padre y queda recluida en el castillo. Rápidamente se hace amiga del antiguo personal del lugar, que fue transformado en objetos del hogar tras una maldición lanzada por una hechicera.",
		"premios":[{"premio": "2017: Premios Oscar: Nominada a mejor diseño de producción y vestuario"},
				{"premio": "2017: Premios BAFTA: Nominada Mejor diseño de producción y diseño de vestuario"},
				{"premio": "2017: Critics Choice Awards: 4 nominaciones incluyendo mejor dir. de arte y vestuario"}],
		"opiniones": [{"opinion": "Combina la animación, la imagen real, la misma música y similar espíritu, y de una forma atractiva, entretenida y romántica.", "nombre_op": "Juan Pérez", "puntuacion": 4},
				{"opinion": "Mejora respecto a la original cuanto más se parece a ella gana cuando reproduce de forma clónica todo aquello que nos robó el corazón entonces.", "nombre_op": "David Rooney", "puntuacion": 3}]
	},
	{
		"titulo": "Dirty Dancing",
		"poster": "dirty_dancing.jpg",
		"director": "Emile Ardolino",
		"precio": "9.50",
		"categoria": "Musical",
		"anno": "1987",
		"duracion":" 97 min.",
		"pais": "Estados Unidos",
		"actores": [{"nombre": "Jennifer Grey"},
				{"nombre": "Patrick Swayze"},
				{"nombre": "Jerry Orbach"},
				{"nombre": "Cynthia Rhodes"},
				{"nombre": " Jack Weston"},
				{"nombre": "Jane Brucker"},
				{"nombre": "Kelly Bishop"}],
		"sinopsis": "A&ntilde;os 60. Johnny Castle (Patrick Swayze) es un experto profesor de baile y un amante consumado. Por su parte, Baby Houseman (Jennifer Grey) es una aburrida e inocente adolescente de 17 a&ntilde;os. Un verano se conocen en el balneario donde él trabaja. Aunque pertenecen a clases sociales muy distintas, cuando la música suena y bailan al ritmo del dirty dancing, las diferencias que los separan desaparecen.",
		"premios":[{"premio": "1987: Oscar: Mejor canción original"},
				{"premio": "1987: Globos de Oro: Mejor canción original. 4 nominaciones"},
				{"premio": "1987: Premios Independent Spirit: Mejor ópera prima"}],
		"opiniones": [{"opinion": "Una película bien formada, concisa. Y aunque su mancha retórica finalmente cubra su núcleo emocional, esa mancha tiene un placer propio.", "nombre_op": "Aitana Morales", "puntuacion": 4},
				{"opinion": "En el verano de 1963, la cándida Grey descubre el despertar de sus hormonas ante el meneo de caderas de Swayze, el mejor y más sexy bailarín del resort donde sus padres la han llevado de vacaciones. Con este argumento, &quot;Dirty Dancing&quot; obtuvo un enorme éxito de taquilla en todo el mundo, principalmente porque entusiasmó a las adolescentes por su simple combinación de canciones pegadizas, bailes con mucho ritmo y romances prohibidos. A las jóvenes de hoy con fotos de Justin Bieber en sus carpetas les encantará. También confirmar que la historia de la mojigata y el macarra fue casi un icono cinematográfico para toda una generación -entre la que se incluye quien esto escribe-. No me pregunten por qué. Sentimentalismos aparte, lo mejor es, cómo no, su banda sonora, tan exitosa en su día como la película.", "nombre_op": "Nuria García", "puntuacion": 2}]
	},
	{
		"titulo": "El Gran Showman",
		"poster": "el_gran_showman.jpg",
		"director": "Michael Gracey",
		"precio": "14.50",
		"categoria": "Musical",
		"anno": "2017",
		"duracion":" 115 min.",
		"pais": "Estados Unidos",
		"actores": [{"nombre": "Hugh Jackman"},
				{"nombre": " Michelle Williams"},
				{"nombre": "Zac Efron"},
				{"nombre": "Zendaya"},
				{"nombre": " Rebecca Ferguson"},
				{"nombre": "Diahann Carroll"},
				{"nombre": "Fredric Lehne"}],
		"sinopsis": "Biopic sobre Phineas Taylor Barnum (1810-1891), un empresario circense estadounidense que fundó el Ringling Bros. and Barnum and Bailey Circus, conocido como el mayor espectáculo en la tierra.",
		"premios":[{"premio": "2017: Premios Oscar: Nominada a mejor canción"},
				{"premio": "2017: Globos de Oro: Mejor canción original (This is Me). 3 nominaciones"},
				{"premio": "2017: Critics Choice Awards: Nominada a Mejor canción"}],
		"opiniones": [{"opinion": "Acaba siendo un imponente objeto kitsch dotado con un gratificante poder de seducción si uno, como este mismo crítico, se entrega a sus barrocos encantos. La energía de Hugh Jackman merecía este campo de juegos.", "nombre_op": "Juan Pérez", "puntuacion": 4},
				{"opinion": "No se encarga de juzgar la figura de P.T. Barnum, sino que se limita a convertirlo en un personaje casi disneyiano, piícaro y buscavidas que termina simbolizando lo que significa luchar por los suen&ntilde;os.", "nombre_op": "David Rooney", "puntuacion": 3}]
	},
	{
		"titulo": "Grease",
		"poster": "grease.jpg",
		"director": "Randal Kleiser",
		"precio": "12.20",
		"categoria": "Musical",
		"anno": "1978",
		"duracion":" 110 min.",
		"pais": "Estados Unidos",
		"actores": [{"nombre": "John Travolta"},
				{"nombre": " Olivia Newton-John"},
				{"nombre": "Stockard Channing"},
				{"nombre": "Jeff Conaway"},
				{"nombre": " Barry Pearl"},
				{"nombre": "Michael Tucci"},
				{"nombre": "Kelly Ward"}],
		"sinopsis": "Verano de 1959. Sandy (Olivia Newton John) y Danny (John Travolta) han pasado un romántico y maravilloso verano juntos, pero, cuando las vacaciones se acaban, sus caminos se separan. Inesperadamente, vuelven a verse en el instituto Rydell, pero la actitud de Danny ya no es la misma: ya no es el chico encantador y atento que encandiló a Sandy; ahora es engreído e insensible.",
		"premios":[{"premio": "1978: Nominada al Oscar: Mejor canción"},
				{"premio": "1978: Globos de Oro: 5 nominaciones, incluyendo mejor película comedia/musical"}],
		"opiniones": [{"opinion": "&iquest;Qué convierte a una película en una obra de culto kitsch? Por un lado, claro, unas canciones pegadizas, unas coreografías irresistibles y unos personajes muy divertidos, secundarios incluidos. Pero debajo de esta brillante superficie hay también una atrevida parodia de las películas sobre jóvenes de los a&ntilde;os 50 y 60, en la que las pulsiones soterradas y las preocupaciones existenciales de aquéllas -siempre un poco estomagantes, la verdad- se convierten en descacharrantes golpes de cadera y diálogos delirantes. Teniendo nostalgia, algodón de azúcar, carreras en el canal y la metamorfosis de Olivia Newton John, &iquest;quién necesita nada más? Imprescindible cada vez que se pasa por televisión.", "nombre_op": "Juan Pérez", "puntuacion": 4},
				{"opinion": "Menos mal que las canciones son pegadizas y las imágenes son inteligentes y enérgicas, porque la película, como ejercicio de puesta en escena, sigue apestando.", "nombre_op": "Daniel Andreas", "puntuacion": 3}]
	}
]
}
